{
  "id": "inconnu-guinee-jo-2024-07",
  "type": "inconnu",
  "titre": "Guinee-Jo-2024-07",
  "resume": "REPUBLIQUE DE GUINEE SOIXANTE SIXIEME ANNEE N0 07 JUILLET 2024 TRAVAIL-JUSTICE-SOLIDARITE JOURNAL OFFICIEL DE LA REPUBLIQUE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY PRIX: 100.000 GNF Les abonnements et annonces ABONNEMENTS ET ANNONCES sont payables d’avance à l’ordre ABONNEMENTS Les demandes d’abonnements et annonces du Journal Officiel de la Répu- 1 an doivent être adressées au SECRETARIAT blique, exclusivement par chèque GENERAL DU GOUVERNEMENT. barré certifié visé ou par virement bancaire au compte n°001 190 1. Guinée BP: 263 CONAKRY avec la mention 201 1000148-71/PGT/GSP-BCRG - Sans Livraison Direction du Journal Officiel de la Conakry.",
  "date": "07 JUILLET 2024",
  "articles": [
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes disposi- DE DEVELOPPEMENT ECONOMIQUE LOCAL (FO- tions antérieures contraires, prend effet à compter de sa DEL)...................................................................590-593 date de signature, sera enregistré et publié au Journal Officiel de la République. MINISTERE DES AFFAIRES ETRANGERES, DE L’IN- TEGRATION AFRICAINE ET DES GUINEENS ETA- Conakry, le 04 Juillet 2024 BLIS A L’ETRANGER Général Mamadi DOUMBOUYA ARRETE A/2024/970/MAEIAGE/CAB/SGG DU 19 JUIN 2024, PORTANT NOMINATION DE CADRES.....593-594 DECRET D/2024/132/PRG/CNRD/SGG DU 04 JUIL- LET 2024, PORTANT NOMINATION D’UNE CONSEIL- MESSAGE DU SECRETARIAT GENERAL DU GOU- LERE NATIONALE DE LA TRANSITION. VERNEMENT.............................................................595 LE PRESIDENT DE LA REPUBLIQUE, DECRETS Vu la Charte de la Transition ; Vu la Loi organique L/2022/001/CNT du 25 Février 2022, DECRET D/2024/131/PRG/CNRD/SGG DU 04 JUIL- portant Règlement Intérieur du Conseil National de la LET 2024, PORTANT NOMINATION DU PRESIDENT Transition ; DU CONSEIL D’ADMINISTRATION DE LA SOCIETE Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 D’ELECTRICITE DE GUINEE (EDG SA). Septembre 2021, portant Prorogation des Lois Natio- nales, des Conventions, Traités et Accords internatio- LE PRESIDENT DE LA REPUBLIQUE, naux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/052/PRG/CNRD/SGG du 22 Jan- Vu la Charte de la Transition ; vier 2022, portant Nomination des Conseillers Nationaux Vu la Loi LO/2012/012/CNT du 06 Août 2012, portant Loi de la Transition ; Organique Relative aux Lois de Finances ; Vu le Décret D/2022/053/PRG/CNRD/SGG du 22 Jan- Vu la Loi L/2017/056/AN du 8 Décembre 2017, modifiant vier 2022, portant Nomination des Membres du Bureau certaines dispositions de la Loi L/2016/075/AN du 30 du Conseil National de la Transition ; Décembre 2016, portant Gouvernance Financière des Vu le Communiqué n°01 du Comité National du Ras- Sociétés et Etablissements publics; semblement pour le Développement (CNRD) du 05 Sep- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- tembre 2021, portant Prise Effective du Pouvoir par les ganisation Générale de l’Administration Publique ; Forces de Défense et de Sécurité ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 septembre 2021, portant Prorogation des Lois Natio- DECRETE : nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021 ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Madame Melia Ismaël SOUMAH, Inspec- Vu le Décret D/2019/230/PRG/SGG du 06 Août 2019, trice des Impôts, est nommée Conseillère Nationale de portant Statuts de la Société Electricité de Guinée (EDG la Transition en remplacement de Madame Fatima CA- S.A) ; MARA. Vu le Décret D/2022/0036/PRG/CNRD/SGG du 19 Jan- vier 2022, portant Attributions et Organisation du Minis-"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes disposi- tère de l’Energie, de l’Hydraulique et des Hydrocarbures; tions antérieures contraires, prend effet à compter de sa Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- date de signature, sera enregistré et publié au Journal vrier 2024, portant Nomination d’un Premier Ministre, Officiel de la République. Chef du Gouvernement ; Conakry, le 04 Juillet 2024 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Général Mamadi DOUMBOUYA Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant nomination des membres du Gouverne- DECRET D/2024/133/PRG/CNRD/SGG DU 05 JUIL- ment ; LET 2024, PORTANT ATTRIBUTIONS, ORGANISA- Vu le Communiqué n°001 du Comité National du Ras- TION ET FONCTIONNEMENT DES INSTITUTS ET semblement pour le Développement (CNRD) du 05 Sep- ECOLES SUPERIEURS PUBLICS. tembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; LE PRESIDENT DE LA REPUBLIQUE, DECRETE : Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or-"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Monsieur lbrahima Abé DIALLO, Ad- ganisation Générale de l’Administration Publique ; ministrateur GénéraI de l’Administration et Contrôle Vu la loi L/2023/0016/CNT du 21 Juillet 2023, portant JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 425 Statut particulier des Institutions d’Enseignement Supé- un concours financier à travers les ressources du budget rieur, de Recherche Scientifique, des Centres de Docu- de l'État ainsi que des subventions et autres concours mentation et d’Information ; financiers provenant des partenaires techniques et fi- Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 nanciers ou résultant des accords nationaux et inter- septembre 2021, portant Prorogation des Lois Natio- nationaux conclus par les pouvoirs publics au profit de nales, des Conventions, Traités et Accords internatio- l'enseignement supérieur, de la recherche scientifique naux en vigueur à la date du 05 septembre 2021 ; et de l’innovation. A cet effet, il opère par subventions, Vu le Décret D/2022/0023/PRG/CNRD/SGG du 03 Fé- dotations financières, dotations d'équipements et d’in- vrier 2022, portant Attributions et Organisation du Mi- frastructures, transferts de patrimoines et signature de nistère de l’Enseignement Supérieur, de la Recherche contrats, de plans ou tout autre mode légal. Scientifique et de l’Innovation ; Dans la limite de la tutelle administrative, le Ministère Vu le Décret D/2024/0044/PRG/CNRD/SGG du 27 Fé- en charge de l’Enseignement supérieur, pour le compte vrier 2024, portant Nomination du Prernier Ministre, Chef de l’État, contrôle la mise en œuvre, par chaque insti- du Gouvernement ; tut/école supérieur, des orientations et politiques secto- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars rielles étatiques relatives à la définition et au dévelop- 2024, portant Structure du Gouvernement ; pement de l'enseignement supérieur, de la recherche et Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars de l’innovation en République de Guinée. Il procède à 2024, portant Nomination des Membres du Gouverne- l'évaluation périodique des performances des instituts/ ment ; écoles supérieurs. Vu le Communiqué n°01 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 Sep-"
    },
    {
      "numero": "Article 5:",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs publics auto- tembre 2021, portant Prise Effective du Pouvoir par les nomes sont : Forces de Défense et de Sécurité ; - l’Institut Supérieur des Mines et Géologie (ISMG), avec pour siège Boké ; DECRETE : - l’Institut itinérant de Formation et de Prévention Inté- grées Contre la Drogue et autres Conduites Addictives CHAPITRE I: DISPOSITIONS GENERALES (IIFPIDCA), avec pour siège Conakry ; - l’Institut Supérieur d’Architecture et d’Urbanisme (IS"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le présent Décret a pour objet de fixer les AU), avec pour siège Conakry ; attributions, l’organisation et le fonctionnement des insti- - l’Institut Supérieur de Commerce et d’Administration tuts/écoles supérieurs publics. des Entreprises en Guinée (ISCAEG), avec pour siège Conakry ;"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs publics sont - l’Institut Supérieur de Formation à Distance (ISFAD), des Établissements Publics à caractère Scientifique avec pour siège Conakry ; (EPS) placés sous la tutelle technique du Ministère en - l’Institut Supérieur des Sciences de l’Éducation de Gui- charge de l’Enseignement supérieur et sous la tutelle fi- née (ISSEG), avec pour siège Conakry ; nancière du Ministère en charge des Finances. - l’Institut Supérieur de l’Information et de la Communi- Ils sont dotés de la personnalité juridique, d’un patri- cation (ISIC), avec pour siège Coyah ; moine propre et de l’autonomie de gestion conformé- - l’Institut Supérieur des Sciences et de Médecine Vété- ment à la loi portant statut particulier des institutions rinaire (ISSMV), avec pour siège Dalaba ; d’enseignement supérieur, de recherche scientifique et - les Classes Préparatoires aux Grandes Écoles (CPGE), des centres de documentation et d’information. avec pour siège Dalaba ; Ils agissent dans l’intérêt général et respectent le prin- - l’Institut Supérieur des Arts Mory Kanté (ISAMK) avec cipe de légalité. pour siège Dubréka ; Ils sont tenus à l'obligation de neutralité, d'impartialité, - l’Institut Supérieur Agronomique et Vétérinaire Valéry au respect du principe d'objectivité et de laïcité. Giscard d’Estaing (ISAV - VGE), avec pour siège Fara- nah ;"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs publics sont - l’Institut Supérieur de Technologie (IST), avec pour directement responsables du maintien de l’ordre et de siège Mamou ; l’organisation de la vie sociale et culturelle dans leurs - l’École Supérieure du Tourisme et de l’Hôtellerie campus. Ils veillent, dans la limite de leurs campus, à (ESTH), avec pour siège Conakry. l’inviolabilité des libertés fondamentales indispensables au développement de la science et à la formation de D'autres instituts/écoles supérieurs peuvent être créés l’élite de la Nation. conformément aux dispositions de la loi portant statut Un arrêté conjoint des Ministres en charge de l’Ensei- particulier des institutions d’enseignement supérieur, de gnement supérieur et de la Sécurité, pris sur avis du recherche scientifique et des centres de documentation Conseil d’Institut/École, fixe les limites de l’autonomie et d’information. des instituts/écoles supérieurs en matière de maintien Les sièges des Instituts/Écoles peuvent, dans chaque de l’ordre et de l’exercice de la police administrative et cas, être transférés en tous autres lieux du territoire na- détermine les modalités et les limites d’intervention des tional, par décision du Conseil des Ministres, sur pro- services de sécurité dans les campus. position du Conseil d'Administration de chaque institut/ école supérieur concerné."
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "Le Ministère en charge de l’Enseignement su- périeur apporte aux instituts/écoles supérieurs publics JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 426 CHAPITRE II : ATTRIBUTIONS organiques de l’institut/école supérieur ; - approuver les comptes de l’exercice financier précé-"
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs publics as- dent ; surent la formation, la recherche dans leurs domaines - approuver la modification des structures ou du cadre de compétences et le service à la communauté. organique des services de l’institut/école supérieur ; Ces domaines doivent répondre aux besoins du marché - adopter le Règlement intérieur de l’institut/école supé- de l'emploi, sur les plans national, régional et mondial. A rieur ; ce titre, ils : - approuver les progammes d’études et de reherche - offrent des formations initiales et continues, sanction- scientifique et adopter, après avis du conseil d’institu- nées par des diplômes, certificats et attestations univer- tion, les projets de nouveaux programmes ; sitaires et post-universitaires en fonction des priorités - définir les principes de sélection et d’évaluation des nationales, régionales et internationales ; enseignants, enseignants-chercheurs ou chercheurs et - participent au développement de la recherche scienti- autres employés de l’institut/école supérieur ; fique, à la promotion, la diffüsion et la vulgarisation des - préparer le rapport annuel de performance à soumettre résultats de la recherche scientifique et à leur valorisa- au ministère en charge de l’Enseignement supérieur ; tion ; - valider les orientations stratégiques ; - assurent la diffusion de la culture et de l'information - évaluer et contrôler la gestion administrative et finan- scientifique et technique ; cière. - favorisent l’acquisition des techniques et des techno- logies ;"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs publics sont - promeuvent et appliquent la science, la technique et la administrés par un Conseil d’Administration de neuf (9) technologie à la résolution des problèmes de développe- membres composés comme suit : ment économique, social et culturel du pays ; - un (1) représentant du Ministère en charge de l’Ensei- - promeuvent l’innovation pédagogique, technique et gnement supérieur ; technologique dans l’apprentissage, l’enseignement et - un (1) représentant du Ministère en charge des Fi- la recherche universitaire ; nances ; - développent les échanges et la coopération avec - trois (3) représentants du secteur socio-professionnel ; d’autres institutions d’enseignement et de recherche en un (1) représentant des enseignants-chercheurs de l’ins- République de Guinée, en Afrique et dans le monde ; titut/école supérieur ; - contribuent au développement et à la promotion des - un (1) représentant des étudiants ; activités culturelles, sportives et socio-éducatives, no- - un (1) représentant des personnels non enseignants de tamment à l’intention de la jeunesse estudiantine. l’institut/école supérieur ; - une (1) personne ressource. CHAPITRE III: ORGANISATION DES INSTITUTS/ ÉCOLES SUPÉRIEURS"
    },
    {
      "numero": "Article 10:",
      "titre": "",
      "contenu": "Les membres du Conseil d’Administration sont nommés par décret pris sur proposition du Ministre"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs publics sont en charge de l’Enseignement supérieur. administrés et gérés par les organes de gouvernance (le Le Président du Conseil d’Administration de l’institut/ Conseil d’Administration, le Conseil d’Institut/Ecole, la école supérieur est nommé par décret pris en conseil Direction Générale, les Départements) appuyés de ser- des Ministres. Le décret de nomination est accompagné, vices d’appui scientifiques et techniques et de services en annexe, d’une lettre de mission fixant les grandes administratifs et logistiques communs. lignes du mandat du Président du Conseil d’Administra- tion et les priorités de son action définies par le Ministre Section 1 : Les organes de gouvernance des insti- de tutelle. tuts/Ecoles"
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "Les représentants des tutelles technique et - Le Conseil d’Administration financière ne peuvent en aucun cas être nommés dans les fonctions de Président ou de Vice-Président du"
    },
    {
      "numero": "Article 8 :",
      "titre": "",
      "contenu": "Le Conseil d’Administration est l’organe déli- Conseil d’Administration de l’institut/école supérieur. bérant externe de l’Institution. Dans les limites de la lé- gislation et de la règlementation en vigueur, le Conseil"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "La durée du mandat des membres du d’AdIninistration de l’institut/école supérieur est chargé Conseil d’Administration est de trois (3) ans renouve- de : lables une fois. - veiller au respect de la mission assignée aux instituts/ écoles supérieurs ;"
    },
    {
      "numero": "Article 13:",
      "titre": "",
      "contenu": "Il est mis fin, de plein droit, au mandat de - définir la politique générale et le programme de déve- tout membre du Conseil d’Administration pour les rai- loppement de l’institut/école supérieur conformément sons suivantes : aux orientations du Gouvernement, en particulier du Mi- - en cas de décès ; nistère en charge de l’Enseignement supérieur ; - trois absences injustifïées aux sessions du Conseil - valider les orientations stratégiques et le projet de pro- d’Administration ; gramme d’investissement de l’institut/école supérieur ; - la perte de qualité d’administrateur en raison de la- - examiner et adopter le projet de budget de l’institut/ quelle il a été désigné ; école supérieur et le rapport de l’exercice précédent ; - la cessation de fonction. - approuver la modification des structures ou des cadres Dans l’un des cas cités à l’alinéa précédent, le rempla- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 427 cement de l’administrateur concerné est sollicité par le délibérations et les transcrit dans un registre spécial. Président du Conseil d’Administration qui adresse à cet Chaque procès-verbal est signé par le Président et le effet une lettre au Ministre en charge de l’Enseignement secrétaire de séance. supérieur. Une copie conforme est transmise, au plus tard, dans En cas de cessation de fonction, de décès, d’absence les quinze (15) jours qui suivent la réunion, à tous les injustifiée ou de perte de qualité d’un membre, le mandat membres du Conseil d’Administration et à l’autorité de de son successeur prend fin en même temps que celui tutelle technique de l’institut/école supérieur. du Conseil d’Administration."
    },
    {
      "numero": "Article 20:",
      "titre": "",
      "contenu": "Les décisions du Conseil d’Administration"
    },
    {
      "numero": "Article 14 :",
      "titre": "",
      "contenu": "Sous peine d’engager leur responsabilité pé- sont prises à la majorité absolue des membres présents. nale ou civile, les membres du Conseil d’Administration Si à la première convocation la réunion n’a pas pu être ne peuvent, sans que la liste en soit limîtative, employer tenue faute de quorum, le Président convoque une autre les fonds de l’organisme public à des fins non conformes séance avec le même ordre du jour dans les quinze (15) à l’objet de celui-ci. jours qui suivent. A cette seconde séance, les décisions En cas de défaillance par rapport aux obligations énon- sont prises à la majorité simple des membres présents. cées ci-dessus, la responsabilité des administrateurs et En cas de partage de voix, celle du Président est pré- directeurs généraux, peut être mise en cause devant les pondérante. juridictions compétentes, y compris la Cour des comptes, dans le cadre de la procédure de discipline budgétaire,"
    },
    {
      "numero": "Article 21:",
      "titre": "",
      "contenu": "Sous réserve des dispositions législatives pour les infractions commises dans l’exercice de leur et réglementaires particulières en matière de tutelle, les mandat ou de leur fonction. délibérations du Conseil d’Administration sont exécu- toires trente (30) jours après leur réception par l’autorité"
    },
    {
      "numero": "Article 15:",
      "titre": "",
      "contenu": "Le Conseil d’Administration se réunit sur de tutelle technique si celle-ci n’a pas notifié son opposi- convocation de son Président au moins deux (2) fois par tion ou son accord avant l’expiration de ce délai. an, en session ordinaire au mois de mars et au mois d’août de chaque année. - Le Conseil de l’Institut/École supérieur Il examine et adopte, en sa session du mois d’août, l’avant-projet de budget de l’institut/école supérieur."
    },
    {
      "numero": "Article 22:",
      "titre": "",
      "contenu": "Le Conseil de l’Institut/École supérieur est En cas de besoin, il peut se réunir à l’initiative de l’autorité l'organe de délibération interne sur toutes les questions de tutelle, de l’institut/école supérieur, de son Président d'ordre académique et scientifique. ou à la demande d’un tiers au moins de ses membres. A ce titre, il a pour mission de délibérer sur les aspects scientifiques, académiques, pédagogiques, discipli-"
    },
    {
      "numero": "Article 16:",
      "titre": "",
      "contenu": "Le Conseil d’Administration est convoqué naires et de recherche. par son Président au moins quinze (15) jours avant la Il propose au Conseil d'Administration les procédures de réunion. En cas d’urgence, ce délai peut être ramené sélection des candidats aux postes prévus dans le cadre à soixante-douze (72) heures. L’avis de convocation organique de l'institut/école supérieur. contient l’ordre du jour arrêté par le Président sur propo- Le Conseil d'Institut/École supérieur participe à l’élabo- sition du directeur général. ration du plan stratégique de développement et de la Par exception à l’alinéa précédent, le Ministre de tutelle politique d'assurance qualité de l'Institution, ainsi qu'aux technique convoque la première réunion du Conseil opérations d'évaluation de l'Établissement. d’Administratioh qui adopte à cette occasion son règle- Le Conseil d’Institut/École supérieur est présidé par le ment intérieur. directeur général."
    },
    {
      "numero": "Article 17:",
      "titre": "",
      "contenu": "Le Directeur Général de l’institut/école supé-"
    },
    {
      "numero": "Article 23:",
      "titre": "",
      "contenu": "Les débats et délibérations du Conseil de rieur participe aux réunions du Conseil d’Administration l’Institut/École supérieur portent notamment sur les sans voix délibérative. questions relatives à : L’agent comptable participe, sans voix délibérative, aux - l’élaboration du Règlement intérieur de l’institut/école réunions du Conseil d’Administration concernant les supérieur ; questions de finances. - l’examen des candidatures aux fonctions de chefs de Peut également participer aux réunions du Conseil d’Ad- services d’appui scientifiques, techniques et centres de ministration sans voix délibérative toute autre personne recherches autonomes ; invitée par le Président du Conseil d’Administration en - la création et la réorientation des programmes d’ensei- raison de sa compétence en rapport avec les points ins- gnement ; crits à l’ordre du jour de la réunion. - l’approbation des programmes et curricula d’ensei- gnement et des programmes de recherches proposés"
    },
    {
      "numero": "Article 18:",
      "titre": "",
      "contenu": "Le Conseil d’Administration ne peut vala- par les Conseils de Département et les Conseils Scien- blement délibérer qu’en présence des deux tiers de ses tifiques des laboratoires et centres de recherche auto- membres au moins. nomes ; - la détermination des effectifs des étudiants à recruter"
    },
    {
      "numero": "Article 19:",
      "titre": "",
      "contenu": "Les réunions du Conseil d’Administration ne pour les différents programmes de formation ; sont pas publiques. - l’adoption du programme d'échanges et de coopération Le secrétariat du Conseil d’Administration est assuré par de l’institut/école supérieur ; le directeur général de l’institut/école supérieur. - les propositions de recrutement et d’avancement des Le secrétaire de séance dresse le procès-verbaI des enseignants-chercheurs de l’institut/école supérieur ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 428 - l’examen des textes régissant la création et les modali- teur général adjoint chargé des études est responsable tés d’octroi des titres scientifiques ; de l’organisation des programmes d’enseignement, du - les propositions de nominations des chefs de départe- bon déroulement des activités didactiques et pédago- ment ; giques, de l’ordre et de la discipline dans les campus de - l’élaboration du plan d’action annuel budgétisé de l’ins- l’institut/école supérieur. A cet effet, il : titut/école supérieur et du rapport de son exécution ; - organise et supervise le perfectionnement pédago- - l’examen du projet de création, d’organisation et de dé- gique des enseignants chercheurs et les activités de la termination des cadres organiques des départements et formation continue organisée au sein de l’institut/école services de l’institut/école supérieur; supérieur ; - l’examen de toute autre question concernant la vie et - supervise la sélection et l’orientation des étudiants, l’avenir de l’institut/école supérieur. l’organisation des évaluations, examens et concours, les soutenances des mémoires de fin d’étude de pre-"
    },
    {
      "numero": "Article 24:",
      "titre": "",
      "contenu": "Un Arrêté du Ministre en charge de l’Ensei- mier cycle ; gnement supérieur fixe le nombre de membres et la - préside la Commission pédagogique du Conseil de composition du Conseil d’Institut/École supérieur. l’Institut/École supérieur, le Conseil de discipline et su- pervise les activités du service pédagogique et de la La Direction Générale scolarité."
    },
    {
      "numero": "Article 25:",
      "titre": "",
      "contenu": "L’institut/école supérieur est dirigé par un Di-"
    },
    {
      "numero": "Article 29:",
      "titre": "",
      "contenu": "Sous l’autorité du directeur général, le direc- recteur Général, choisi parmi les Enseignants(es) cher- teur général adjoint chargé de la recherche et de l’inno- cheurs(es)/Chercheurs(es) de nationalité guinéenne de vation assure la coordination des activités scientifiques rang magistral. A défaut d’enseignants-chercheurs de ce et d’innovation de l’institut/école supérieur. A ce titre, il : grade, ceux détenteurs de Doctorat peuvent être nom- - préside la Commission scientifique du Conseil de l’ins- més. titut/école supérieur; assure la tutelle directe du Service des Études Avancées ;"
    },
    {
      "numero": "Article 26:",
      "titre": "",
      "contenu": "Le Directeur Général est nommé par décret - est responsable des formations post-universitaires et sur proposition du Ministre en charge de l’Enseignement de la préparation des thèses et mémoires ; supérieur, après avis du Conseil d'Administration. A ce - supervise les activités du service recherche et déve- titre, il est chargé de : loppement ; - diriger, organiser et veiller à la mise en œuvre du plan - supervise les soutenances de thèses, mémoires de de développement de l’Institution ; master ; - présider le Conseil d'Institut/École supérieur et veiller - supervise les activités d’insertion professionnelle et à la mise en œuvre des recommandations dudit Conseil entrepreneuriales des étudiants ainsi que les services et exécuter les décisions du Conseil d’Administration ; rendus à la communauté par l’institut/école supérieur ; - veiller à la bonne gestion administrative et comptable - supervise l’intégration de l’innovation dans l’enseigne- de l’ensemble des ressources humaines, matérielles, fi- ment et la recherche. nancières et informationnelles de l'Institution ; - recruter et licencier le personnel pour les emplois"
    },
    {
      "numero": "Article 30:",
      "titre": "",
      "contenu": "Sous l’autorité du directeur général, le se- contractuels de l’institut/école supérieur et proposer la crétariat général est dirigé par un secrétaire général nomination, le transfert ou la révocation du personnel qui assiste le directeur général dans la coordination et pour les emplois réservés aux fonctionnaires; la gestion adïninistrative de l’institut/école supérieur. Il - soumettre au Conseil d’Administration le budget annuel est responsable des affaires juridiques, des archives et et les comptes de l’exercice financier précédent ; est gardien des sceaux de l’institut/école supérieur. A ce - signer les baux, conventions et contrats au nom de titre, il : l’institut/école supérieur; - veille au fonctionnement des services administratifs et - veiller au respect des Lois et Règlements, notamment logistiques de l’institut/école ; du Règlement intérieur de l’institut/école supérieur ; - est membre du Conseil de l’institut/école supérieur dont - maintenir l’ordre public dans l'enceinte des campus il préside la Commission administrative et rend compte des instituts/écoles supérieurs ; au directeur général. - fixer, après avis du Conseil d'Institut/École supérieur, les conditions d'affichage et de distribution de docu- - Le département ments dans les locaux et enceintes des instituts/écoles supérieurs."
    },
    {
      "numero": "Article 31:",
      "titre": "",
      "contenu": "Un département constitue une structure Il est, en outre, l'ordonnateur du budget de l'institut/école d'enseignement et de recherche au sein des instituts/ supérieur. écoles supérieurs, composé de sections correspondant à des programmes de formation et de recherche, de la-"
    },
    {
      "numero": "Article 27:",
      "titre": "",
      "contenu": "Dans l'exercice de ses fonctions, le direc- boratoires et éventuellement de centres spécialisés. teur général collabore avec deux (2) directeurs généraux adjoints, nommés dans les mêmes conditions que lui,"
    },
    {
      "numero": "Article 32:",
      "titre": "",
      "contenu": "Le département est dirigé par un chef de chargés respectivement : département nommé par Arrêté du Ministre en charge - des études ; de l’enseignement supérieur parmi les professeurs ti- - de la recherche et de l’innovation. tulaires, maîtres de conférences, maîtres-assistants ou assistants titulaires de doctorat du domaine, sur propo-"
    },
    {
      "numero": "Article 28 :",
      "titre": "",
      "contenu": "Sous l’autorité du directeur général, le direc- sition du directeur général après avis du Conseil de dé- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 429 partement. A ce titre, il : sous l’autorité du directeur général. Ils sont dirigés par - dirige et coordonne les activités pédagogiques et de des chefs de services nommés par Arrêté du Ministre en recherche et représente le département partout où be- charge de l'enseignement supérieur sur proposition du soin sera ; Directeur Général, après avis du Conseil d’institut/école - gère les ressources ainsi que les locaux et équipe- supérieur. ments affectés au département et propose l’engagement Les services d’appui scientifiques et techniques sont les dans les limites des prévisions budgétaires des ensei- suivants : gnants vacataires. - le service de la scolarité ; En plus de sa fonction de chef de département, il exerce - le service des études avancées ; les fonctions d’Enseignant-chercheur avec une charge - les bibliothèques universitaires ; horaire réduite. - les laboratoires didactiques ; - les laboratoires de recherche ;"
    },
    {
      "numero": "Article 33:",
      "titre": "",
      "contenu": "Le chef de département est assisté dans ses - les éditions universitaires ; fonctions administratives par un secrétaire de départe- - le service de l’innovation ; ment, nommé par Décision du Ministre en charge de - le service du numérique et du système d’infornration ; l’Enseignement supérieur, sur proposition du directeur - le service de formations continues ; général, après avis du Conseil de Département. - le service recherche et développement ; Sous l’autorité du chef de département, le secrétaire de - la cellule Interne d’Assurance Qualité (CIAQ). département supervise le fonctionnement du secrétariat, des archives et de la documentation."
    },
    {
      "numero": "Article 36:",
      "titre": "",
      "contenu": "Les attributions, l’organisation et le mode Il assiste le chef de département dans la gestion du per- de fonctionnement des services d’appui scientifiques et sonnel, des locaux et équipements mis à la disposition techniques sont définis par Arrêté du Ministre en charge du département. de l’Enseignement supérieur."
    },
    {
      "numero": "Article 34:",
      "titre": "",
      "contenu": "Le Conseil de département est l’organe déli- Section 3: Les services administratifs et logistiques bérant du département. Il a pour mission de statuer sur communs tous les problèmes concernant l’organisation des acti- vités scientifiques, didactiques, sociales et culturelles"
    },
    {
      "numero": "Article 37:",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs disposent des ainsi que la gestion des moyens mis à la disposition du services administratifs et logistiques communs suivants : département. - le secrétariat central ; Les débats et délibérations du Conseil de département - la division des ressources humaines ; portent notamment sur: - le service des relations extérieures et de la coopéra- - l’examen du projet du plan pluriannuel de développe- tion; ment du département ; - l’agence comptable ; - l’approbation des programmes annuels d’activités d’en- - le contrôle financier ; seignement, de recherche et d’innovation ; - la division des affaires financières ; - l’approbation des curricula et horaires d’enseignement; - le service de planification et projets ; - la proposition de création ou réorientation des pro- - le service information et communication ; grammes d’enseignement; - le service sport, arts et culture ; - l’approbation des candidatures aux postes de chefs de - le service des œuvres universitaires ; sections et de directeurs de programmes ; - la cellule genre et équité ; - l’examen des candidatures aux postes d’enseignants - le service hygiène, santé et sécurité ; vacataires présentées par les chefs de sections ; - le service conseil et aide à l’insertion socioprofession- - les propositions de cadre organique et de réorganisa- nelle ; tion du département ; - le service de maintien de l’ordre. - la proposition de l’octroi de titres scientiâques, sanc- Pour renforcer davantage la gouvernance institution- tionnant les recherches effectuées dans le cadre du dé- nelle, l’institut/école supérieur dispose également d’une partement ; personne responsable des marchés publics (PRMP) et - la proposition des effectifs des étudiants à recruter par d’un conseiller juridique (CJ). programme d’enseignement du département ; - l’examen du projet de programme d’échange et de coo-"
    },
    {
      "numero": "Article 38:",
      "titre": "",
      "contenu": "Les attributions, l’organisation et le mode de pération ; fonctionnement des services administratifs et logistiques - l’examen du projet de budget annuel de fonctionne- communs sont définis par actes réglementaires. ment du département ; l’examen de toute autre question importante relative à la vie et à l’avenir du département. CHAPITRE IV : MODE DE FONCTIONNEMENT ET DE La composition, le mode de désignation et le fonction- GESTION nement du Conseil de Département sont définis par le Règlement intérieur de l’institut/école supérieur. Section 1 : Principes généraux Section 2 : Les services d’appui scientifiques et"
    },
    {
      "numero": "Article 39:",
      "titre": "",
      "contenu": "Dans le cadre de leur fonctionnement, les techniques instituts/écoles supérieurs obéissent aux principes de neutralité, d’impartialité et de transparence, d’intégrité"
    },
    {
      "numero": "Article 35 :",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs disposent et d’objectivité scientifique, d’excellence académique, des services d’appui scientifiques et techniques placés d’éthique et de déontologie. JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 430"
    },
    {
      "numero": "Article 40:",
      "titre": "",
      "contenu": "Pour le bon fonctionnement des instituts/"
    },
    {
      "numero": "Article 48:",
      "titre": "",
      "contenu": "Les règles de gestion budgétaire et comp- écoles supérieurs, toute activité à caractère politique, table de l’institut/école supérieur sont fixées conformé- ethnique, religieux, communautariste et régionaliste, de ment au régime financier des Établissements Publics à nature à affecter dangereusement la quiétude et l'ordre caractère Scientifique et bénéficient d’un régime fiscal des Institutions, reste et demeure interdite. dérogatoire de la loi organique relative aux lois de fi- nances. Section 2 : Fonctionnement de l’organe de gestion et du département Section 4 : Le contrôle administratif et juridictionnel"
    },
    {
      "numero": "Article 41:",
      "titre": "",
      "contenu": "L’organe de gestion de l’institut/école direc-"
    },
    {
      "numero": "Article 49:",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs sont soumis tion générale, dirigée par un directeur général, aux contrôles administratifs et juridictionnels, conformé- Le directeur général est assisté d'une équipe de direc- ment aux dispositions des articles 75 à 77 de la loi orga- tion, composée de deux (2) directeurs généraux adjoints nique relative aux lois de finances du 6 Août 2012. et d’un secrétaire général. Il s'appuie, dans l'exercice de ses fonctions, sur des Services scientifiques, tech-"
    },
    {
      "numero": "Article 50:",
      "titre": "",
      "contenu": "Le directeur général adresse chaque année, niques, administratifs et logistiques communs. avant le 1er Mars, un rapport d'activités au Ministre en charge de I 'enseignement supérieur, pour transmission"
    },
    {
      "numero": "Article 42:",
      "titre": "",
      "contenu": "Le département est dirigé par un chef de au Président de la République, à la Cour des comptes, à département. Le chef de département s'appuie sur le l’Assemblée nationale et au Vérifîcateur général. secrétaire de département, les chefs de sections et les Ce rapport d’activités rend compte de sa gestion, de l'ac- comités de programmes. complissement de sa mission et de l’utilisation de ses Dans son fonctionnement, le chef de département gère ressources et moyens certifiés par un Commissaire aux les ressources, les locaux et équipements qui lui sont Comptes. affectés. Section 5 : Le Personnel CHAPITRE V: GESTION ADMINISTRATIVE ET FINAN- CIERE"
    },
    {
      "numero": "Article 51:",
      "titre": "",
      "contenu": "Le personnel de l’institut/école supérieur est composé de fonctionnaires, d’agents contractuels et de Section 1 : Le patrimoine et les ressources coopérants."
    },
    {
      "numero": "Article 43:",
      "titre": "",
      "contenu": "Le patrimoine initial de l’institut/école supé-"
    },
    {
      "numero": "Article 52:",
      "titre": "",
      "contenu": "Les fonctionnaires sont affectés à l’institut/ rieur est constitué des biens meubles et immeubles que école supérieur à la demande du directeur général pour l’État lui cède. les emplois prévus par le cadre organique de l’institut/ école supérieur, et réservés aux fonctionnaires."
    },
    {
      "numero": "Article 44:",
      "titre": "",
      "contenu": "Les ressources de l’institut/école supérieur sont constituées :"
    },
    {
      "numero": "Article 53:",
      "titre": "",
      "contenu": "Les emplois suivants sont pourvus par les - de la subvention annuelle du budget de l’État ; fonctionnaires ; - des ressources provenant de la cession des biens et - le chef du service des œuvres universitaires ; services ; - le chef de la Division des Affaires Financières ; - des fonds d’aides extérieures ; - l’agent comptable de l’institut/école supérieur ; - des fonds provenant des prestations de service ; - le chef du service Planification et Projets ; - des dons et legs ; - le chef du service des Éditions Universitaires ; - des recettes diverses légales. - le chef du service des Études avancées ; - le directeur de l’École doctorale ;"
    },
    {
      "numero": "Article 45:",
      "titre": "",
      "contenu": "La tarification des activités génératrice de - le chef du service de la scolarité ; revenu fait l’objet d’un arrêté conjoint des ministres en - le chef du service recherche et développement ; charge de l’enseignement supérieur et des finances. - le chef de service des relations extérieures et de la coopération ; Section 2 : Les charges - le chef de la Cellule interne d’Assurance Qualité."
    },
    {
      "numero": "Article 46 :",
      "titre": "",
      "contenu": "Les charges de l’institut/école supérieur comprennent: CHAPITRES VI : TUTELLE - les dépenses de fonctionnement ; - les salaires du personnel et les fournitures ; les frais"
    },
    {
      "numero": "Article 54:",
      "titre": "",
      "contenu": "La tutelle de l’institut/école supérieur est pédagogiques ; exercée par le Ministère en charge de l’Enseignement - les charges sociales des étudiants ; supérieur. Toutefois, les décisions en matière de tutelle - le financement de la recherche ; financière sont prises après avis du Ministre en charge - les indemnités des charges administratives ; des finances. - les dépenses d’équipement et d’investissement ; - les soldes passifs des exercices précédents."
    },
    {
      "numero": "Article 55:",
      "titre": "",
      "contenu": "Le Ministre en charge de l’enseignement supérieur met tout en oeuvre pour que les organes de Section 3 : Le budget et la comptabilité l’institut/école supérieur : - exercent de manière régulière et continue l’ensemble"
    },
    {
      "numero": "Article 47 :",
      "titre": "",
      "contenu": "Le budget de l’institut/école supérieur s’exé- des attributions qui leur sont confiées par les lois et rè- cute du 1er Janvier au 31 Décembre de chaque année. glements ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 431 - poursuivent l’objet social et la mission pour laquelle ils CHAPITRES VII: DISPOSITIONS PARTICULIERES ont été créés ; - réalisent les objectifs fixés dans les délais convenus. Section 1: Dispositions spécifiques relatives aux enseignants-chercheurs, aux chercheurs et aux"
    },
    {
      "numero": "Article 56:",
      "titre": "",
      "contenu": "La tutelle des instituts/écoles supérieurs est membres de l'administration exercée par voie : - d’approbation ou d’autorisation préalable ;"
    },
    {
      "numero": "Article 61:",
      "titre": "",
      "contenu": "Dans les locaux et enceintes des instituts/ - de suspension, de constatation de nullité ou d’annula- écoles supérieurs, il est interdit à tout membre de l'ad- tion ; ministration, à tout enseignant ou tout groupe d'ensei- - de substitution après mise en demeure formelle. gnants d'exercer, une contrainte physique ou morale sur un étudiant, un groupe d'étudiants, un enseignant ou un"
    },
    {
      "numero": "Article 57:",
      "titre": "",
      "contenu": "Sont soumises à l’autorisation préalable du groupe d’enseignants dans le but de l'amener à adhérer Ministre en charge de l’enseignement supérieur et, le à ses idées ou à son organisation, quelle qu'en soit la cas échéant, du Ministre en charge des finances les dé- nature. cisions portant sur : - les dons et legs assortis de conditions ou charges ;"
    },
    {
      "numero": "Article 62 :",
      "titre": "",
      "contenu": "Les manifestations à caractère confession- - les actes d’aliénation des biens immeubles faisant par- nel ou politique sont interdites dans les locaux et en- tie du patrimoine ; ceintes des instituts/écoles supérieurs. - la signature de toute convention ou contrat dépassant les limites fixées par la législation et la règlementation en Section 2 : Droit d'association et procédure d'autori- matière de marchés publics ; sation de réunion au sein du campus - l’ouverture de tout compte pour le placement des avoirs, valeurs et disponibilités financières ;"
    },
    {
      "numero": "Article 63:",
      "titre": "",
      "contenu": "Les instituts/écoles supérieurs promeuvent - le cadre organique des services de l’institut/école su- les libertés et droits fondamentaux et créent les condi- périeur ; tions de leur exercice. - les participations financières. Les associations et organisations d’étudiants, léga- lement reconnues, exercent librement leurs activités,"
    },
    {
      "numero": "Article 58:",
      "titre": "",
      "contenu": "Sont soumises à l’approbation expresse du conformément à la législation en vigueur. Ministre en charge de l’enseignement supérieur les dé- Elles doivent déposer auprès du directeur général de cisions portant sur : l'institut/école supérieur, une copie de leur récépissé ou – les budgets ou états de prévision, d’exploitation et pre- d’agrément de déclaration d'association délivré par l’au- mier établissement ; torité habilitée. – les bilans, comptes de résultats et affectation des bé- néfices;"
    },
    {
      "numero": "Article 64:",
      "titre": "",
      "contenu": "La tenue des assemblées générales des - le rapport annuel du Conseil d’Administration ; associations et organisations d'étudiants, légalement - les actes d’aliénation des biens meubles acquis dans le reconnues, est soumise à l'autorisation préalable de la cadre des programmes d’investissement ; direction générale. - le niveau général de rémunération du personnel La demande dûment signée par le premier responsable contractuel ; de l’association ou son intérimaire doit être déposée à - les avantages et indemnités liés aux fonctions adminis- la direction générale, au plus tard soixante-douze (72) tratives, aux sessions du Conseil d’Administration et du heures, avant la date du rassemblement. Conseil d’Institut/École supérieur ; La demande ne préjuge pas de l'éventuel accord d'oc- - le programme d’investissement et de financement et le cuper les lieux. Si la direction générale juge l'activité programme annuel d’action ; susceptible de troubler l'ordre public ou d'attenter aux - le Règlement intérieur. franchises et libertés académiques, elle l’interdit. La direction générale a l’obligation de notifier par écrit"
    },
    {
      "numero": "Article 59:",
      "titre": "",
      "contenu": "Le Ministre en charge de l’Enseignement Su- au demandeur la suite donnée, vingt-quatre (24) heures, périeur peut par décision motivée annuler ou suspendre avant la date prévue. une décision du Conseil d’Administration. La décision de la direction générale est sans recours. Il peut constater la nullité de tout acte ou décision qu’il estime contraire aux lois et règlements en vigueur ou Section 3 : Dispositions spécifiques relatives aux aux dispositions statutaires. étudiants En cas de suspension d’une décision, le délai de celle-ci ne peut excéder trente (30) jours."
    },
    {
      "numero": "Article 65:",
      "titre": "",
      "contenu": "Les étudiants sont libres, individuellement ou collectivement, de suivre ou de ne pas suivre les ensei-"
    },
    {
      "numero": "Article 60:",
      "titre": "",
      "contenu": "Lorsque le Conseil d’Administration est en gnements dispensés. défaut de prendre une mesure ou d’accomplir un acte Cependant, le défaut d'assiduité aux enseignements prescrit en vertu des lois et règlements ou des dispo- obligatoires et les manquements aux devoirs civiques sitions statutaires, le Ministre de tutelle technique peut, entraînent des sanctions, conformément aux règlements après mise en demeure écrite l’invitant à prendre les me- intérieurs des instituts/écoles supérieurs. sures ou à accomplir les actes nécessaires dans le délai qu’il fixe, se substituer à lui et prendre la décision."
    },
    {
      "numero": "Article 66:",
      "titre": "",
      "contenu": "Les étudiants disposent de la liberté d’infor- Le délai de mise en demeure ne peut être inférieur à dix mation dans les conditions et limites qui ne portent, en (10) jours. aucune manière, atteinte aux activités d'enseignement JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 432 et de recherche. Ces libertés ne concourent à aucun mo- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- nopole et à aucune propagande susceptible de troubler ganisation Générale de l’Administration Publique ; l'ordre public. Vu la Loi L/2023/0016/CNT du 21 Juillet 2023, portant Statut Particulier des Institutions d’Enseignement Supé-"
    },
    {
      "numero": "Article 67:",
      "titre": "",
      "contenu": "Aucun étudiant ou groupe d’étudiants ne doit rieur, de Recherche Scientifique, des Centres de Docu- exercer une contrainte physique ou morale sur un autre mentation et d’Information ; étudiant, un autre groupe d’étudiants, un enseignant ou Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 un groupe d'enseignants. Septembre 2021, portant Prorogation des Lois Natio- Lorsque des étudiants s'abstiennent de suivre les en- nales, des Conventions, Traités et Accords Internatio- seignements, par suite d’une décision concertée, il leur naux en vigueur à la date du 05 Septembre 2021 ; est interdit de faire usage de violences, menaces ou Vu le Décret D/2022/0023/PRG/CNRD/SGG du 03 Fé- manœuvres, de porter atteinte à l'ordre public, au fonc- vrier 2022, portant Attributions et Organisation du Mi- tionnement régulier des instituts/écoles supérieurs ou nistère de l’Enseignement Supérieur, de la Recherche au libre exercice par d’autres étudiants de toutes acti- Scientifique et de l’Innovation ; vités académiques, sportives, culturelles, artistiques et Vu le Décret D/2024/0044/PRG/CNRD/SGG du 27 Fé- sociales. vrier 2024, portant Nomination du Premier Ministre, Chef Sont prohibées les menaces, pressions (coups de sif- du Gouvernernent ; flets, jets d’eau, piquets de grève, jets de pierres, ferme- Vu le Décret D/2024/0051/PRG/CNRD/SGG du 05 mars ture forcée des restaurants, blocage des bus). 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/0054/PRG/CNRD/SGG du Nomi-"
    },
    {
      "numero": "Article 68:",
      "titre": "",
      "contenu": "La liberté de manifestation pacifique est re- nation des Membres du Gouvernement ; connue Vu le Communiqué n°01 du Comité National du Ras- Tout manquement aux dispositions du présent article en- semblement pour le Développement (CNRD) du 05 Sep- traîne des sanctions disciplinaires pouvant aller jusqu'à tembre 2021, portant Prise Effective du Pouvoir par les l'exclusion définitive, sans préjudice de poursuites judi- Forces de Défense et de Sécurité ; ciaires. DECRETE : Section 4: Dispositions relatives à la protection des biens et aux voies de fait CHAPITRE I : DISPOSITIONS GENERALES"
    },
    {
      "numero": "Article 69:",
      "titre": "",
      "contenu": "Toute dégradation, destruction, altération"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le présent Décret a pour objet de fixer les causée aux biens meubles et immeubles, privés ou attributions, l’organisation et le fonctionnement des Insti- publics, et toute voie de fait commises au cours d'une tutions publiques de Recherche Scientifique, en abrégé manifestation de membres de la communauté d'un ins- IRS. titut/école supérieur expose leurs auteurs soit à des sanctions disciplinaires, soit à des poursuites judiciaires"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Les Institutions de Recherche Scientifique conformément aux dispositions législatives et règlemen- sont des Etablissements publics à caractère scientifique taires applicables en la matière. (EPS) placés sous la tutelle technique du Ministère en charge de la recherche scientifique et sous la tutelle fi- CHAPITRE VIII : DISPOSITIONS TRANSITOIRES ET nancière du Ministère en charge des Finances. FINALES Elles sont dotées de la personnalité juridique, d’un pa- trimoine propre et de l’autonomie de gestion conformé-"
    },
    {
      "numero": "Article 70:",
      "titre": "",
      "contenu": "Le directeur général est chargé de préparer ment à la loi portant statut particulier des institutions le règlement intérieur de l’institut/école supérieur et de d’enseignement supérieur, de recherche scientifique et mettre en place de nouveaux Conseils d’Institut/École des centres de documentation et d’information. supérieur et de département ainsi que les cadres orga- Elles agissent dans l'intérêt général et respectent le prin- niques de leurs différents services dans les six (6) mois cipe de la légalité. qui suivent la signature du présent Décret. Elles sont tenues à l'obligation de neutralité, d'impartiali- té, au respect du principe d’objectivité et de laïcité."
    },
    {
      "numero": "Article 71:",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Les Institutions de Recherche Scientifique date de signature, sera enregistré et publié au Journal sont directement responsables du maintien de l’ordre et Officiel de la République. de l’organisation de la vie sociale et culturelle sur leurs sites. Elles veillent, dans la limite de leurs sites, à l’in- Conakry, le 05 Juillet 2024 violabilité des libertés fondamentales indispensables au Général Mamadi DOUMBOUYA développement de la science et de la technologie. Un arrêté conjoint des Ministres en charge de la Re- DECRET D/2024/134/PRG/CNRD/SGG DU 05 JUIL- cherche scientifique et de la Sécurité pris sur avis du LET 2024, PORTANT ATTRIBUTIONS, ORGANISA- Conseil d’administration fixe les limites de l’autonomie TION ET FONCTIONNEMENT DES INSTITUTIONS de l’Institution de Recherche Scientifique en matière de PUBLIQUES DE RECHERCHE SCIENTIFIQUE. maintien de l’ordre et de l’exercice de la police adminis- trative et détermine les modalités et les limites d’inter- LE PRESIDENT DE LA REPUBLIQUE, vention des services de sécurité sur les sites. Vu la Charte de la Transition ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 433"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Le Ministère en charge de la Recherche"
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "Les Institutions de Recherche Scientifique ont scientifique apporte aux Institutions publiques de re- pour mission la mise en œuvre de la politique du Gou- cherche scientifique un concours financier à travers les vernement en matière de recherche scientifique et de ressources du budget de l'Etat ainsi que des subventions formation dans les domaines de leurs compétences dé- et autres concours financiers provenant des partenaires finies par la tutelle technique. Les travaux de recherche techniques et financiers ou résultant des accords natio- doivent répondre aux besoins de la société, sur les plans naux et internationaux conclus par les pouvoirs publics national, régional et mondial. A ce titre, elles sont parti- au profit de l'enseignement supérieur, de la recherche culièrement chargées de : scientifique et de l'innovation. A cet effet, il procède par - mener des recherches fondamentales et appliquées subventions, dotations financières, dotations d'équipe- dans leurs domaines de compétences ; ments et d'infrastructures, transferts de patrimoine et - diffuser les résultats de recherche scientifique et tech- signature de contrats-plans ou tout autre mode légal. nologique ; Dans la limite de la tutelle administrative, le Ministère en - valoriser les résultats de recherche scientifique et tech- charge de la Recherche scientifique, pour le compte de nologique ; l’État, contrôle la mise en œuvre, par chaque Institution - promouvoir la culture et l’information scientifique, tech- de Recherche Scientifique, des orientations et politiques nique, technologique et l’innovation ; sectorielles étatiques relatives à la définition et au déve- - appliquer la science, la technique et la technologie à loppement de l'enseignement supérieur, de la recherche la résolution des problèmes de développement écono- et de l’innovation en République de Guinée. Il procède mique, social et culturel du pays ; à l'évaluation périodique des performances des I'Institu- - promouvoir le développement du pays en général et tions de Recherche Scientifique. de la zone d’implantation en particulier, en collaborant activement avec l’environnement économique et social CHAPITRE II : LES DIFFERENTES INSTITUTIONS dans la réalisation des programmes et projets d’intérêt PUBLIQUES DE RECHERCHE SCIENTIFIQUE collectif ; - développer les échanges et la coopération avec"
    },
    {
      "numero": "Article 5:",
      "titre": "",
      "contenu": "Relèvent du Ministère en charge de la Re- d’autres institutions de recherche et de formation en Gui- cherche scientifique les institutions publiques de re- née, en Afrique et dans le monde; cherche suivantes : - contribuer à la formation universitaire à travers la re- - l’Institut de Recherche et de Vulgarisation de l’Aulaco- cherche. diculture de Guinée (IRVAG), avec pour siège Lola ; - l’Institut de Recherche en Environnement de Guinée"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Un arrêté du Ministre en charge de la re- (IREG), avec pour siège Conakry ; cherche scientifique fixe l’organisation et le mode de - l’Institut de Recherche sur le Patrimoine et en Linguis- fonctionnement de chacune des institutions. tique Appliquée (IRPLA), avec pour siège Conakry ; - le Centre de Recherche Marine et Côtière de Guinée CHAPITRE IV : GOUVERNANCE DES INSTITUTIONS (CEREMAC), avec pour siège Conakry ; PUBLIQUES DE RECHERCHE SCIENTIFIQUE - le Centre de Recherche en Virologie (CRV) , avec pour siège Conakry ; SECTION 1 : Les Organes de gouvernance des Insti- - le Centre de Recherche en Informatique et Cyber-Tech- tutions Publiques de Recherche Scientifique nologie (CRICT) , avec pour siège Conakry ; - l’Institut de Recherche sur la Biodiversité aux Monts"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Les Institutions publiques de Recherche Nimba (IReB-MN) , avec pour siège Lola ; Scientifique sont administrées et gérées par les organes - l’Institut de Recherche en Technologies Endogènes de suivants : Guinée (IRTEG) , avec pour siège Kindia ; - Le Conseil d’Administration ; - l’Institut de Recherche en Biologie Appliquée de Gui- - Le Conseil de l’Institution ; née (IRBAG) , avec pour siège Kindia ; - La Direction Générale ; - l’Institut de Recherche et de Développement des - Les Départements, Plantes Médicinales et Alimentaires de Guinée (IRDP- MAG), avec pour siège Dubréka. Paragraphe 1 : Le Conseil d’administration D’autres Institutions de Recherche Scientifique peuvent être créées conformément aux dispositions de la loi por-"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "Le Conseil d’Administration est l'organe déli- tant statut particulier des institutions d’enseignement bérant externe de l’Institution. Dans les limites de la lé- supérieur, de recherche scientifique et des centres de gislation et de la règlementation en vigueur, le Conseil documentation et d’information. d’administration de l’Institution publique de Recherche Les sièges des Institutions publiques de Recherche Scientifique est chargé de : Scientifique peuvent être transférés en tous autres lieux - veiller au respect de la mission assignée à l’Institution du territoire national, par décision du Conseil des mi- publique de Recherche Scientifique ; nistres, sur proposition du Conseil d'administration de - définir la politique générale et le programme de dé- chaque Institution de Recherche Scientifique concernée. veloppement de l’Institution publique de Recherche Les Institutions de Recherche Scientifique peuvent se Scientifique conformément aux orientations du Gouver- doter de démembrements ou antennes en d’autres lieux. nement, en particulier du Ministère en charge de la Re- cherche scientifique ; CHAPITRE III : MISSIONS - valider les orientations stratégiques et le projet de pro- gramme d’investissement de l’Institution publique de Re- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 434 cherche Scientifique; suivantes : - adopter le budget annuel et examiner le rapport de - le décès du membre ; l’exercice précédent ; - trois absences injustifiées aux sessions du Conseil - approuver le projet de contrat de programme de l’Insti- d’administration ; tution publique de Recherche Scientifique avec la tutelle - la perte de qualité d’Administrateur en raison de la- technique ; quelle il a été désigné ; la cessation de fonction. - approuver les comptes de l’exercice financier précé- Dans l’un des cas cités à l’alinéa précédent, le rempla- dent; cement de l’Administrateur concerné est sollicité par le - approuver la modification des structures ou du cadre Président du Conseil d’Administration qui adresse à cet organique des services de l’Institution publique de Re- effet une lettre au Ministre en charge de la Reherche cherche Scientifique; scientifique. - adopter le Règlement intérieur de l’Institution publique En cas de cessation de fonction, de décès, d’absence de Recherche Scientifique ; injustifiée ou de perte de qualité d’un membre, le mandat - approuver le programme de recherche scientifique, des de son successeur prend fin en même temps que celui échanges et de coopération de l’Institution publique de du Conseil d’administration. Recherche Scientifique ; - adopter, après avis du conseil d'institution, les projets"
    },
    {
      "numero": "Article 15 :",
      "titre": "",
      "contenu": "Sous peine d'engager leur responsabilité pé- de nouveaux programmes de recherche; nale ou civile, les membres du Conseil d'Administration - définir les principes de sélection et d’évaluation des ne peuvent, sans que la liste en soit limitative, employer chercheurs et autres employés de l'institution ; les fonds de l'organisme public à des fins non conformes - préparer le rapport annuel de performance à soumettre à l'objet de celui-ci. au ministère en charge de la Recherche scientifique ; En cas de défaillance par rapport aux obligations énon- - consentir aux hypothèques et autres garanties immobi- cées ci-dessus, la responsabilité des administrateurs et lières sur les biens de l’Institution publique de Recherche directeurs généraux, peut être mise en cause devant les Scientifique; juridictions compétentes, y compris la Cour des comptes, - évaluer et contrôler la gestion administrative et finan- dans le cadre de la procédure de discipline budgétaire, cière. pour les infractions commises dans l’exercice de leur mandat ou de leur fonction."
    },
    {
      "numero": "Article 10:",
      "titre": "",
      "contenu": "Les Institutions publiques de Recherche Scientifique sont administrées par un Conseil d’adminis-"
    },
    {
      "numero": "Article 16:",
      "titre": "",
      "contenu": "Le Conseil d’Administration se réunit sur tration de neuf (9) membres composés cornrne suit : convocation de son Président au moins deux (2) fois par - un (1) représentant du Ministère en charge de la Re- an, en session ordinaire au mois de mars- et au mois cherche scientifique ; d’août de chaque année. - un (1) représentant du Ministère en charge des Fi- Il examine et adopte, en sa session du mois d’août, nances ; l’avant-projet de budget de l’Institution publique de Re- - trois (3) représentants du secteur socio-professionnel ; cherche Scientifique. - deux (2) représentants des chercheurs de l’Institution En cas de besoin, il peut se réunir à l’initiative de l’au- publique de Recherche Scientifique ; torité de tutelle. de l’Institution publique de Recherche - un (1) représentant du personnel non chercheur ; Scientifique, de son Président ou à la demande d’un - une (1) personne ressource. tiers au moins de ses membres."
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "Les membres du Conseil d’administration"
    },
    {
      "numero": "Article 17:",
      "titre": "",
      "contenu": "Le Conseil d’administration est convoqué sont nommés par décret pris sur proposition du Ministre par son Président au moins quinze (15) jours avant la en charge de la Recherche scientifique. réunion. En cas d’urgence, ce délai peut être ramené Le Président du Conseil d’Administration de l’Institution à soixante-douze (72) heures. L’avis de convocation publique de Recherche Scientifique est nommé par dé- contient l’ordre du jour arrêté cret pris en conseil des Ministres. Le décret de nomina- par le Président sur proposition du Directeur général. tion est accompagné, en annexe, d’une lettre de mis- Par exception à l’alinéa précédent, le Ministre de tutelle sion fixant les grandes lignes du mandat du Président technique convoque la première réunion du Conseil du Conseil d’Administration et les priorités de son action d’administration qui adopte à cette occasion son règle- définie par le Ministre de tutelle. ment intérieur."
    },
    {
      "numero": "Article 12:",
      "titre": "",
      "contenu": "Les représentants des tutelles technique et"
    },
    {
      "numero": "Article 18:",
      "titre": "",
      "contenu": "Le Directeur général de l’Institution publique financière ne peuvent en aucun cas être nommés dans de Recherche Scientifique participe aux réunions du les fonctions de Président ou de Vice-Président du Conseil d’administration sans voix délibérative. Conseil d’Administration de l’Institution publique de Re- L’Agent comptable participe, sans voix délibérative, aux cherche Scientifique. réunions du conseil d’administration concernant les questions de finances."
    },
    {
      "numero": "Article 13 :",
      "titre": "",
      "contenu": "La durée du mandat des membres du Peut également participer aux réunions du Conseil d’ad- Conseil d’administration est de trois (3) ans renouve- ministration sans voix délibérative toute autre personne lables une fois. invitée par le président du conseil d’administration en raison de sa compétence en rapport avec les points ins-"
    },
    {
      "numero": "Article 14 :",
      "titre": "",
      "contenu": "Il est mis fin de plein droit au mandat de crits à l’ordre du jour de la réunion. tout membre du conseil d’administration pour les raisons JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 435"
    },
    {
      "numero": "Article 19 :",
      "titre": "",
      "contenu": "Le Conseil d’administration ne peut vala- nationalité guinéenne de rang magistral. A défaut (ten- blement délibérer qu’en présence des deux tiers de ses seignants-chercheurs/Chercheurs(es) de ce grade, ceux membres au moins. détenteurs de Doctorat peuvent être nommés."
    },
    {
      "numero": "Article 20 :",
      "titre": "",
      "contenu": "Les réunions du Conseil d’Administration ne"
    },
    {
      "numero": "Article 26:",
      "titre": "",
      "contenu": "Le Directeur général est nommé par décret sont pas publiques. sur proposition du Ministre en charge de la Recherche Le secrétariat du Conseil d’Administration est assuré Scientifique, après avis du Conseil d'Administration. par le Directeur général de l’Institution publique de Re- Le Directeur général est l'ordonnateur du budget de l'ins- cherche Scientifique. titution. Il est chargé de : Le secrétaire de séance dresse le procès-verbal des - diriger, organiser et veiller à la mise en œuvre du plan délibérations et les transcrit dans un registre spécial. de développement de l'Institution ; Chaque procès-verbal est signé par le Président et le - présider le Conseil de l’Institution, veiller à la mise en secrétaire de séance. œuvre des recommandations dudit Conseil et exécuter Une copie conforme est transmise, au plus tard, dans les décisions du Conseil d’Administration ; les quinze (15) jours qui suivent la réunion, à tous les - veiller à la bonne gestion administrative et comptable membres du Conseil d’administration et à l’autorité de de l’ensemble des ressources humaines, matérielles, fi- tutelle technique. nancières et informationnelles de l'Institution ; - recruter et licencier le personnel pour les emplois"
    },
    {
      "numero": "Article 21:",
      "titre": "",
      "contenu": "Les décisions du Conseil d’Administration contractuels de l’institution et proposer la nomination, le sont prises à la majorité absolue des membres présents. transfert ou la révocation du personnel pour les emplois Si à la première convocation la réunion n’a pas pu être réservés aux fonctionnaires ; tenue faute de quorum, le Président convoque une autre - soumettre au Conseil d’Administration le budget annuel séance avec le même ordre du jour dans les quinze (15) et les comptes de l’exercice financier précédent ; jours qui suivent. A cette seconde séance, les décisions - signer les baux, conventions et contrats au nom de sont prises à la majorité simple des membres présents. l’institution; En cas de partage de voix, celle du Président est pré- - veiller au respect des Lois et Règlements, notamment pondérante. du Règlement intérieur de l’institution; - maintenir l’ordre public dans l’enceinte de l’institution."
    },
    {
      "numero": "Article 22:",
      "titre": "",
      "contenu": "Sous réserve des dispositions législatives et réglementaires particulières en matière de tutelle, les"
    },
    {
      "numero": "Article 27:",
      "titre": "",
      "contenu": "Le Directeur général collabore, dans l’exer- délibérations du Conseil d’administration sont exécu- cice de ses fonctions, avec un Directeur général adjoint toires trente (30) jours après leur réception par l’autorité nommé et révoqué dans les mêmes conditions que lui. de tutelle technique si celle-ci n’a pas notifïé son opposi- Le Directeur général adjoint est chargé de : tion ou son accord avant l’expiration de ce délai. - collaborer avec le Directeur général dans la prépara- tion des rapports d’activités ; Paragraphe 2 : Le Conseil de l’institution - assurer le suivi de l’exécution des activités planifiées dans le domaine de la recherche scientifique et au ni-"
    },
    {
      "numero": "Article 23:",
      "titre": "",
      "contenu": "Le Conseil de l’Institution est équivalent du veau des différents services ; conseil scientifique. Il est l’organe de délibération in- - élaborer les projets et programmes de coopération terne. Il a un mandat d’orientation et de décision de l’Ins- scientifique avec les institutions nationales et internatio- titution publique de Recherche Scientifique. Il examine nales ; toutes les questions relatives à la vie de l’Institution. A ce - identifier et planifier les besoins de formation et de per- titre, il délibère dans les matières suivantes: fectionnement du personnel scientifique ; - les candidatures à des postes de responsabilité ; - proposer des projets de création et d’extension des - le budget ; structures de recherche ; - les programmes scientifiques ; - veiller à la diffusion de l’information et des documents - les rapports d’activités et les rapports d’auto-évalua- au niveau des services ; tion; - organiser les activités des scientifiques étrangers en - les demandes d’affiliation de l’Institution ; mission à l’Institution publique de recherche scientifique. - le recrutement des personnels contractuels ; - le projet de règlement intérieur."
    },
    {
      "numero": "Article 28:",
      "titre": "",
      "contenu": "Sous l’autorité du Directeur général, le Se- - le suivi de l’exécution des programmes et projets ; crétaire Scientifique est un enseignant-chercheur ou - les projets de convention ; chercheur qui assiste le directeur général dans la coor- - les projets de valorisation des résultats de recherche. dination et la gestion administrative de l’institution. Il est responsable des affaires juridiques, des archives et est"
    },
    {
      "numero": "Article 24:",
      "titre": "",
      "contenu": "Un Arrêté du Ministre en charge de la Re- gardien des sceaux. A ce titre, il : cherche Scientifique fixe la composition, l’organisation - veille au fonctionnement des services administratifs et et le mode de fonctionnement du Conseil de l'Institution. logistiques de l’institution ; - est membre du Conseil de l’institution dont il préside la Paragraphe 3 : La Direction générale Commission administrative et rend compte au directeur général ;"
    },
    {
      "numero": "Article 25 :",
      "titre": "",
      "contenu": "L’Institution publique de recherche scienti- - prépare les sessions du Conseil de l’institution ; fique est dirigée par un Directeur général, choisi parmi - assure le suivi des décisions issues des débats du les Enseignants(es)chercheurs(es)/Chercheurs(es) de Conseil de l’institution ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 436 - assiste le Directeur général à la préparation des rap- Paragraphe 6 : Les services administratifs et logis- ports annuels d’activités de recherche ; tiques communs - assure le suivi et l’exécution des activités de production scientifique ; assure la visibilité de l’Institution publique"
    },
    {
      "numero": "Article 32:",
      "titre": "",
      "contenu": "Les Institutions publiques de recherche de recherche scientifique sur les plateformes de com- scientifique disposent des services administratifs et lo- munication ; gistiques communs suivants : - exécute toute tâche confiée par le Directeur Général ou - une agence comptable ; le Directeur Général Adjoint. - un contrôle financier ; - une division des affaires financières (DAF) ; Paragraphe 4 : Le Département - un secrétariat central ; - une division des ressources humaines ;"
    },
    {
      "numero": "Article 29 :",
      "titre": "",
      "contenu": "Un département, est constitué de labora- - une personne responsable des marchés publics ; toires de recherche et chaque laboratoire renferme des - un conseiller juridique ; unités ou équipes de recherche. - un service des relations extérieures et coopération ; Un arrêté du Ministre en charge de la recherche précise - un service information et communication ; le mode d’organisation et de fonctionnement des labora- - une cellule genre et équité ; toires et unités/équipes de recherche. - un service d’accueil et de conseil : - une infîrmerie ;"
    },
    {
      "numero": "Article 30 :",
      "titre": "",
      "contenu": "Le département, de niveau hiérarchique équi- - un service maintenance. valent à celui d’une division de l’administration centrale, est dirigé par un chef de département choisi parmi les"
    },
    {
      "numero": "Article 33:",
      "titre": "",
      "contenu": "Exception faite de la Division des Affaires enseignants-chercheurs ou chercheurs de rang magis- Financières, de l’Agence comptable, du contrôleur fi- tral. A défaut d'enseignants-chercheurs/Chercheurs(es) nancier, de la Division des Ressources Humaines, les de ce grade, ceux détenteurs de Doctorat peuvent être attributions, l’organisation et le mode de fonctionnement nommés par arrêté du ministre de tutelle technique, sur des services administratifs et logistiques communs sont proposition du directeur général après avis du conseil définis par arrêté du Ministre en charge de la Recherche d’administration. A ce titre, il: Scientifique. - élabore les projets et programmes de recherche; - participe à l’exécution des programmes généraux de SECTION II : LE MODE DE FONCTIONNEMENT ET recherche ; DE GESTION - impulse et coordonne les activités de recherche dans les laboratoires ; Paragraphe 1: Les principes généraux de fonction- - prépare les rapports de recherche en vue de leur sou- nement mission au conseil de l’institution ; - propose l’avancement des cadres en grades ;"
    },
    {
      "numero": "Article 34:",
      "titre": "",
      "contenu": "Dans le cadre de leur fonctionnement. les - soumet les besoins d’extension des laboratoires; institutions de recherche scientifique obéissent aux prin- - gère les ressources ainsi que les locaux et équipements cipes de : affectés au département et propose l’engagement dans - neutralité, les limites des prévisions budgétaires des chercheurs - impartialité et transparence, vacataires. - intégrité et objectivité scientifique, En plus de sa fonction de Chef de département, il exerce - excellence académique, les fonctions de chercheur ou enseignant-chercheur - éthique et avec une charge de travail réduite. - déontologie. Pour le bon fonctionnement des institutions de re- Paragraphe 5 : Les services d’appuis scientifiques cherche, toute activité à caractère politique, ethnique, et techniques religieux, communautariste et régionaliste, de nature à affecter dangereusement la quiétude et l’ordre dans les"
    },
    {
      "numero": "Article 31:",
      "titre": "",
      "contenu": "Les institutions de recherche scientifique dis- institutions, reste et demeure interdite. posent des services d’appuis scientifiques et techniques placés sous l’autorité du directeur général. Ils sont di- Paragraphe 2 : Le fonctionnement des organes dé- rigés par des chefs de services nommés par Arrêté du libérants Ministre en charge de la Recherche Scientifique, sur proposition du Directeur Général, après avis du Conseil"
    },
    {
      "numero": "Article 35:",
      "titre": "",
      "contenu": "Les organes délibérants sont le Conseil de l’institution. d’Administration et le Conseil de l’institution. Les services d’appui des institutions de recherche scien- Le Conseil d'Administration se réunit deux (2) fois par tifiques sont : an, en session ordinaire au mois de mars et au mois - un comité d’éthique de l’institution ; d'août de chaque année. - un bureau de transfert de technologie ; Il examine et adopte, en sa session du mois d'août, - une cellule Interne d’Assurance Qualité (CIAQ) ; l'avant-projet de budget de l’institution, préparé sous - un service numérique et de gestion de données de re- l'autorité du directeur général et le soumet à l'autorité cherche scientifique. de tutelle pour son inscription dans le Budget National. Les attributions, l’organisation et le fonctionnement des Il se réunit en session extraordinaire toutes les fois que services d’appui sont déterminées par arrêté du ministre de besoin, sur convocation de son Président ou à la de- en charge de la Recherche scientifique. mande du tiers (1/3) de ses membres. Le Conseil d’Ad- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 437 ministration est convoqué en session ordinaire au moins - les dépenses d’équipement et d’investissement ; quinze ( 15) jours avant la réunion. - les soldes passifs des exercices précédents. En cas d’urgence, ce délai peut être ramené à soixante- douze (72) heures. Section 3 : Le Budget et la Comptabilité La demande et l’avis de convocation par le Président sur proposition du directeur général contiennent les points"
    },
    {
      "numero": "Article 42:",
      "titre": "",
      "contenu": "Le budget de l’Institution publique de re- de l’ordre du jour. cherche scientifique s’exécute du 1er Janvier au 31 Dé- cembre de chaque année."
    },
    {
      "numero": "Article 36:",
      "titre": "",
      "contenu": "Le Conseil de l’institution se réunit en ses- sion ordinaire deux (2) fois par an, le 2ème mardi des mois"
    },
    {
      "numero": "Article 43:",
      "titre": "",
      "contenu": "Les règles de gestion budgétaire et comp- d'Octobre et de Juin. Il se réunit en session extraordi- table de l’Institution publique de recherche scientifique naire, soit à la demande d'un tiers de ses membres, soit sont fixées conformément au régime financier des Eta- sur convocation de son Président qui précise l’ordre du blissements Publics à caractère Scientifique et bénéfi- jour. cient d’un régime fiscal dérogatoire de la loi organique relative aux lois de finances. Paragraphe 3 : Le fonctionnement de l’organe de gestion Section 4 : Le Contrôle administratif et juridictionnel"
    },
    {
      "numero": "Article 37:",
      "titre": "",
      "contenu": "L’organe de gestion de l’institution de re-"
    },
    {
      "numero": "Article 44:",
      "titre": "",
      "contenu": "Les institutions de recherche sont soumises cherche est la direction générale, dirigée par un direc- aux contrôles administratifs et juridictionnels, conformé- teur général. ment aux dispositions des articles 75 à 77 de la loi orga- Le directeur général est assisté d'une équipe de direc- nique relative aux lois de finances du 6 Août 2012. tion, composée d’un directeur général adjoint et d’un se- crétaire scientifique. Il s’appuie, dans l'exercice de ses"
    },
    {
      "numero": "Article 45:",
      "titre": "",
      "contenu": "Le directeur général adresse chaque année, fonctions sur des services scientifiques, techniques, ad- avant le 1er Mars, un rapport d'activités au Ministre en ministratifs et logistiques communs. charge de la recherche scientifique, pour transmission au Président de la République, à la Cour des comptes, à Paragraphe 4 : Le fonctionnement du département l'Assemblée nationale et au Vérifïcateur général. Ce rapport d'activités rend compte de sa gestion, de l'ac-"
    },
    {
      "numero": "Article 38:",
      "titre": "",
      "contenu": "Le département est dirigé par un chef de complissement de sa mission et de l’utilisation de ses département. Le chef de département s'appuie sur les ressources et moyens certifiés par un Commissaire aux laboratoires, les équipes de recherche et les chefs de Comptes. sections. Dans son fonctionnement, le chef de département gère Section 5 : Le Personnel les ressources, les locaux et équipements qui lui sont affectés."
    },
    {
      "numero": "Article 46:",
      "titre": "",
      "contenu": "Le personnel de l’Institution de Recherche Scientifique est composé de fonctionnaires régis par le CHAPITRE V : LA GESTION ADMINISTRATIVE ET FI- statut général de la fonction publique, de contractuels et NANCIERE agents de l’Etat régis par le droit public. Toutefois, tenant compte de ses besoins en ressources Section 1 : Le patrimoine et les Ressources humaines et de sa situation financière, l’Institution de Recherche Scientifique peut, après avis du Conseil"
    },
    {
      "numero": "Article 39 :",
      "titre": "",
      "contenu": "Le patrimoine initial de l’Institution publique d'Administration, recruter du personnel contractuel régi de recherche scientifique est constitué par les biens par le code du travail. meubles et immeubles que l’Etat lui cède. Un contrat d'objectif et de performance conforme au sta- tut général de la fonction publique est signé par chaque"
    },
    {
      "numero": "Article 40:",
      "titre": "",
      "contenu": "Les ressources de l’Institution publique de nouveau contractuel recruté. Ce contrat précise recherche scientifique sont constituées par : notamment ses droits, ses devoirs et les conditions - la subvention annuelle du budget de l’Etat ; d’exercice de ses fonctions. - les ressources provenant de la cession des biens et services ;"
    },
    {
      "numero": "Article 47:",
      "titre": "",
      "contenu": "Les fonctionnaires sont affectés à l’Institution - les fonds d’aides extérieures ; de Recherche Scientifique à la demande du Directeur - les prestations de service ; général pour les emplois prévus par le cadre organique - les dons et legs ; de l’Institution de Recherche Scientifique et réservés - les recettes diverses. aux fonctionnaires. Les fonctionnaires sont constitués des chercheurs, en- Section 2 : Les Charges seignants-chercheurs et de personnels non chercheurs. Le pouvoir disciplinaire à l'égard des chercheurs titu-"
    },
    {
      "numero": "Article 41:",
      "titre": "",
      "contenu": "Les charges de l’institution comprennent : laires et les non titulaires, des enseignants chercheurs, - les dépenses de fonctionnement ; du personnel administratif, technique et de soutien, des - les salaires du personnel et les fournitures ; ouvriers est exercé conformément aux dispositions des - les frais de recherche ; textes d'application de la loi portant statut particulier des - le financement de la recherche ; EPS. - les indemnités des charges admnistratives ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 438"
    },
    {
      "numero": "Article 48:",
      "titre": "",
      "contenu": "Le personnel contractuel est constitué des cadre des programmes d’investissement ; contractuels de l 'Etat et des contractuels temporaires, - le niveau général de rémunération du personnel recrutés par les l’Institution de Recherche Scientifique. contractuel ; - les avantages et indemnités liés aux fonctions adminis-"
    },
    {
      "numero": "Article 49:",
      "titre": "",
      "contenu": "Les emplois suivants sont pourvus par les tratives, aux sessions du Conseil d’administration et du fonctionnaires : Conseil de l’institution ; - le chef de la Division des Affaires Financières ; - le programme d’investissement et de financement et le - l’Agent comptable; programme annuel d’action ; - le chef de section planification et projets ; - le Règlement intérieur. - le contrôleur financier ; - le chef de la Cellule interne d’Assurance Qualité"
    },
    {
      "numero": "Article 55:",
      "titre": "",
      "contenu": "Le Ministre en charge de la recherche scien- - le chef de service des relations extérieures et coopé- tifique peut par décision motivée annuler ou suspendre ration. une décision du Conseil d’administration. Il peut constater la nullité de tout acte ou décision qu’il CHAPITRE VI : EXERCICE DE LA TUTELLE estime contraire aux lois et règlements en vigueur ou aux dispositions statutaires."
    },
    {
      "numero": "Article 50:",
      "titre": "",
      "contenu": "La tutelle de l’institution de recherche scien- En cas de suspension d’une décision, le délai de celle-ci tifique est exercée par le Ministère en charge de la re- ne peut excéder trente (30) jours. cherche scientifique, Toutefois, les décisions en matière de tutelle financière sont prises après avis du Ministre en"
    },
    {
      "numero": "Article 56:",
      "titre": "",
      "contenu": "Lorsque le Conseil d’administration est en charge des finances. défaut de prendre une mesure ou d’accomplir un acte prescrit en vertu des lois et règlements ou des dispo-"
    },
    {
      "numero": "Article 51:",
      "titre": "",
      "contenu": "Le Ministre en charge de la recherche scien- sitions statutaires, le Ministre de tutelle technique peut, tifique met tout en œuvre pour que les organes de l’ins- après mise en demeure écrite l’invitant à prendre les me- titution de recherche : sures ou à accomplir les actes nécessaires dans le délai - exercent de manière régulière et continue l’ensemble qu’il fixe, se substituer à lui et prendre la décision. des attributions qui leur sont conférées par les lois et Le délai de mise en demeure ne peut être inférieur à dix règlements ; (10) jours. - poursuivent l’objet et la mission pour laquelle ils ont été créés ; CHAPITRE VII : DISPOSITIONS PARTICULIERES - réalisent les objectifs fixés dans les délais convenus."
    },
    {
      "numero": "Article 57:",
      "titre": "",
      "contenu": "Dans les locaux et enceintes des institutions"
    },
    {
      "numero": "Article 52:",
      "titre": "",
      "contenu": "La tutelle des institutions de recherche est de recherche, il est interdit à tout membre de l'adminis- exercée par voie : tration, à tout chercheur ou tout groupe de chercheurs - d’approbation ou d’autorisation préalable ; d'exercer, une contrainte physique ou morale sur un - de suspension, de constatation de nullité ou d’annula- chercheur, un groupe de chercheurs dans le but de tion ; l'amener à adhérer à ses idées ou à son organisation, - de substitution après mise en demeure formelle. quelle qu'en soit la nature. Les manifestations à caractère confessionnel ou po-"
    },
    {
      "numero": "Article 53:",
      "titre": "",
      "contenu": "Sont soumises à l’autorisation préalable du litique sont interdites dans les locaux et enceintes des Ministre en charge de la recherche scientifique et, le cas institutions de recherche. échéant, du Ministre en charge des finances les déci- sions portant sur :"
    },
    {
      "numero": "Article 58:",
      "titre": "",
      "contenu": "Les chercheurs disposent de la liberté d'in- - les dons et legs assortis de conditions ou charges ; formation dans les conditions et limites qui ne portent, - les actes d’aliénation des biens immeubles faisant par- en aucune manière, atteinte aux activités de recherche. tie du patrimoine ; Ces libertés ne concourent à aucun monopole et à au- - la signature de toute convention ou contrat dépassant cune propagande susceptible de troubler l’ordre public. les limites fixées par la législation et la règlementation en matière de marchés publics ;"
    },
    {
      "numero": "Article 59:",
      "titre": "",
      "contenu": "Les institutions de recherche promeuvent les - l’ouverture de tout compte pour le placement des libertés et droits fondamentaux et créent les conditions avoirs, valeurs et disponibilités financières ; de leur exercice. - le cadre organique des services de l’Institution de Re- Les associations et organisations de chercheurs, léga- cherche Scientifique ; lement reconnues, exercent librement leurs activités, - les participations financières. conformément à la législation en vigueur. Elles doivent déposer auprès du directeur général de"
    },
    {
      "numero": "Article 54:",
      "titre": "",
      "contenu": "Sont soumises à l’approbation expresse du l'institution, une copie de leur récépissé ou d'agrément Ministre en charge de la recherche scientifique, les déci- de déclaration d'association délivré par l’autorité habi- sions portant sur : litée. - les budgets ou états de prévision, d’exploitation et pre- mier établissement ;"
    },
    {
      "numero": "Article 60:",
      "titre": "",
      "contenu": "La tenue des assemblées générales des as- -les bilans, comptes de résultats et affectation des bé- sociations et organisations de chercheurs, légalement néfices ; reconnues, est soumise à l’autorisation préalable de la - le rapport annuel du Conseil d’administration ; direction générale. - les actes d’aliénation des biens meubles acquis dans le La demande dûment signée par le premier responsable JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 439 de l'association ou son intérimaire doit être déposée à Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars la direction générale, au plus tard soixante-douze (72) 2024, portant Structure du Gouvernement ; heures, avant la date du rassemblement. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars La demande ne préjuge pas de l'éventuel accord d’oc- 2024, portant Nomination des Membres du Gouverne- cuper les lieux. Si la direction générale juge l'activité ment ; susceptible de troubler l'ordre public ou d.'attenter aux Vu le Comnruniqué n°01 du Comité National du Ras- franchises et libertés académiques, elle l'interdit. semblement pour le Développement (CNRD) du 05 Sep- La direction générale a l’obligation de notifier par écrit tembre 2021, portant Prise Effective du Pouvoir par les au demandeur la suite donnée, vingt-quatre (24) heures, Forces de Défense et de Sécurité ; avant la date prévue. La décision de la direction générale est sans recours. DECRETE :"
    },
    {
      "numero": "Article 61:",
      "titre": "",
      "contenu": "Toute dégradation, destruction, altération"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les hauts cadres dont les prénoms et noms causée aux biens meubles et immeubles, privés ou suivent sont nommés dans les fonctions ci-après : publics et toute voie de fait commises au cours d’une 1. Conseiller Spécial : Monsieur Pierre Joseph KA- manifestation de membres de la communauté d'une ins- MANO, Retraité de la Banque mondiale, Consultant in- titution de recherche exposent leurs auteurs soit à des dépendant ; sanctions disciplinaires, soit à des poursuites judiciaires. 2. Conseiller Juridique : Docteur André CAMARA, CHAPITRE VIII : DISPOSITIONS TRANSITOIRES ET Juriste en Droit Public/Politologue ; FINALES 3. Conseiller chargé de l'Energie, des Hydrocar-"
    },
    {
      "numero": "Article 62:",
      "titre": "",
      "contenu": "Le Directeur général est chargé de prépa- bures, des Infrastructure et de la gestion de l’eau : rer le règlement intérieur de l’Institution de Recherche Monsieur Bangaly MATY, Consultant ; Scientifique et de mettre en place le nouveau Conseil de l’institution ainsi que les cadres organiques des dif- 4. Conseiller chargé des Réformes, de la Fiscalité et férentes structures de l’Institution de Recherche Scien- des Finances Publiques : Docteur AI Hassane Maka- tifique dans les six (6) mois qui suivent la signature du nera KAKE, Universitaire ; présent décret. Ces textes seront examinés par les nouveaux Conseil 5. Conseiller chargé des questions macroécono- d’administration et Conseil de l’institution à leur session miques, budgétaires et monétaires et de la planifica- inaugurale et soumis à l’approbation du Ministre de tu- tion stratégique : Monsieur Holomo Koni KOUROU- telle technique. MA, précédemment Conseiller chargé des questions économiques, budgétaires et de la planification ;"
    },
    {
      "numero": "Article 63:",
      "titre": "",
      "contenu": "Le présent décret, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa 6. Conseiller chargé du Commerce, de l’Industrie, date de signature, sera enregistré et publié au Journal de la prospective et de la mobilisation des finance- Officiel de la République. ments : Monsieur Thierno lliassa BALDE, précédem- ment Conseiller chargé du Secteur Privé, du Commerce, Conakry, le 05 Juillet 2024 de l’Industrie et du Contenu Local ; Général Mamadi DOUMBOUYA 7.Conseillère chargée du Secteur Privé, des Inves- tissements, du Partenariat Public-Privé, de l’écono- DECRET D/2024/136/PRG/CNRD/SGG DU 05 JUILLET mie solidaire et des questions humanitaires : Ma- 2024, PORTANT NOMINATION DE HAUTS CADRES A dame Aminata BERETE, précédemment Conseillère LA PRIMATURE. chargée des Réformes de l’Administration Publique et de la Bonne Gouvernance ; LE PRESIDENT DE LA REPUBLIQUE, 8. Conseiller chargé des Mines et du Contenu Local : Vu la Charte de la Transition ; Monsieur Alhouseiny KABA, précédemment Conseil- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- ler chargé des Mines, des Hydrocarbures et de l’Hydrau- ganisation Générale de l’Administration Publique ; lique à la Primature ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l’Etat ; 9. Conseiller chargé des Télécommunications, des Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Nouvelles Technologies, de la Digitalisation de l'Ad- Septembre 2021, portant Prorogation des Lois Natio- ministration Publique, de l’innovation technologique nales, des Conventions, Traités et Accords Internatio- et de l’adressage : Docteur Himi Deen TOURE, précé- naux en vigueur à la date du 05 Septembre 2021 ; demment Conseiller en charge des Télécommunications Vu le Décret D/2022/0474/PRG/CNRD/SGG du 07 Oc- et des Nouvelles Technologies ; tobre 2022, portant Attributions, Organisation et Fonc- tionnement de la Primature ; 10.Conseillère chargée de l’Agriculture, du Foncier Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Rural, de l’Elevage, de la Pêche et de l’Economie vrier 2024, portant Nomination d’un Premier Ministre, maritime : Madame Maimouna Seidi DIALLO, Econo- Chef du Gouvernement ; miste Consultante ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 440 11.Conseiller Chargé de la Santé et de l’Hygiène Vu le Décret D/2022/0024/PRG/SGG du 12 Janvier publique : Docteur Alphonse Vohou SAKOUVOGUI, 2022, portant Attributions et Organisation du Ministère précédemment Conseiller chargé de la Santé, de l’Hy- de la Pêche et de l’Economie Maritime ; giène publique, du Genre et de l’Inclusion Sociale ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination d’un Premier Ministre, 12.Conseillère chargée du Suivi des Projets à Finan- Chef du Gouvernement ; cement Extérieur : Madame Adama Garanke DIAL- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars LO, Cheffe d’entreprise ; 2024, portant Structure du Gouvernement ; Vu le Décret D/2024 /054/PRG/CNRD/SGG du 13 Mars 13.Conseillère chargée de l'Education, de la Re- 2024, portant Nomination des Membres du Gouverne- cherche scientifique, du Genre et de l’Inclusion So- ment ; ciale : Madame Yayé Mariama DIALLO, précédemment Vu le Communiqué n°01 du Comité National du Ras- Conseillère chargée du Secteur Educatif, de l’Instruction semblement pour le Développement (CNRD) du 05 Sep- Civique et de la Citoyenneté ; tembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; 14. Conseiller chargé du Suivi des Trois Axes Prio- ritaires de la Transition : Docteur Saikou Oumar DECRETE : BALDE, Enseignant-Chercheur, Consultant ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les hauts cadres dont les prénoms et noms 15.Conseiller chargé de l'Environnement et du Déve- suivent sont nommés dans les fonctions ci-après : loppement Durable : Monsieur Fassou THEA, précé- 1. Conseillère Principale : Madame Fatou ARIBOT, demment Conseiller en charge de l'environnement, du matricule 205908W ; développement durable et de l'assainissement ; 2. Conseiller Juridique : Monsieur Tafsir DIALLO, matricule 279093D ; 16.Conseiller chargé de la Jeunesse, du Sport, des 3. Conseiller chargé des questions de pêche, d’aqua- Arts, de la Culture, du Tourisme et de l’Artisanat : culture et d’économie maritime : Monsieur Fodé Mo- Monsieur Foumba Damaro CAMARA, Consultant ; hamed SANKHON, Consultant ; 4. Conseiller chargé des questions vétérinaires : 17.Conseiller chargé de la Diplomatie, du Dialogue Monsieur Pé GOUMOU, Enseignant-chercheur ; social, des Relations avec les Institutions et des 5. Conseillère chargée de Mission : Madame Maria- questions sécuritaires : Monsieur Ousmane BARRY, ma CAMARA, juriste, précédemment en service au Mi- Administrateur ; nistère de l’Administration du Territoire et de la Décen- tralisation. 18.Conseiller chargé de la Communication : Mon- sieur Aboubacar CAMARA ;"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Décret, qui prend effet à comp- ter de sa date de signature, sera enregistré et publié au 19.Conseiller chargé de Mission : Monsieur Moha- Journal Officiel de la République de Guinée. med Yaya BAH, Cadre de Banque. Conakry, le 05 Juillet 2024"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa Général Mamadi DOUMBOUYA date de signature, sera enregistré et publié au Journal Ofïiciel de la République. DECRET D/2024/138/PRG/CNRD/SGG DU 09 JUIL- LET 2024, PORTANT NOMINATION DE HAUTS Conakry, le 05 Juillet 2024 CADRES AU MINISTERE DE L’AGRICULTURE ET DE L’ELEVAGE Général Mamadi DOUMBOUYA LE PRESIDENT DE LA REPUBLIQUE, DECRET D/2024/137/PRG/CNRD/SGG DU 05 JUILLET 2024, PORTANT NOMINATION DE HAUTS CADRES Vu la Charte de la Transition ; AU MINISTERE DE LA PECHE ET DE L’ECONOMIE Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- MARITIME. ganisation Générale de l’Administration publique ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- LE PRESIDENT DE LA REPUBLIQUE, tut général des Agents de l’Etat ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu la Charte de la Transition ; Septembre 2021, portant prorogation des Lois natio- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- nales, des Conventions, Traités et Accords internatio- garnisation générale de l’Administration publique ; naux en vigueur à la date du 05 Septembre 2021 ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- Vu le Décret D/2022/0204/PRG/SGG du 20 Avril 2022, tut général des Agents de l’Etat ; portant Attributions et Organisation du Ministère de Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 l’Agriculture et de l'Elevage ; Septembre 2021, portant Prorogation des Lois Natio- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- nales, des Conventions, Traités et Accords Internatio- vrier 2024, portant Nomination d’un Premier Ministre, naux en vigueur à la date du 05 Septembre 2021 ; Chef du Gouvernement ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 441 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu le Décret D/2021/002/PRG/CNRD/SGG/ du 27 Sep- 2024, portant Structure du Gouvernement ; tembre 2021, portant nomination du Grand Chancelier Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars de l’Ordre National du Mérite ; 2024, portant Nomination des Membres du Gouverne- Vu le Décret D/2022/0366/PRG/CNRD/SGG du 27 Juil- ment ; let 2022, portant Nomination des Membres du Conseil Vu le Communiqué n°01 du Comité National du Ras- de l’Ordre National du Mérite; semblement pour le Développement (CNRD) du 05 Sep- tembre 2021, portant Prise Effective du Pouvoir par les DECRETE : Forces de Défense et de Sécurité ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Est décerné, le Grade de COMMANDEUR DECRETE : de l’Ordre National du Mérite de la République de Guinée, à Monsieur Luc-Joël GREGOIRE, Représen-"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les hauts cadres dont les prénoms et noms tant Résident du Programme des Nations Unies pour le suivent sont nommés dans les fonctions ci-après: Développement (PNUD) 2019-2024, en reconnaissance d’éminents et loyaux services rendus à la nation. 1. Conseiller Principal : El Hadj Mamady CONDE, précédemment Consultant en développement agricole ;"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret, qui prend effet à comp- ter de sa date de signature, sera enregistré et publié au 2. Conseillère Juridique: Madame Aïssatou BARRY, Journal Officiel de la République. précédemment Conseillère Juridique au Ministère des Transports ; Conakry, le 10 Juillet 2024 3. Conseiller Economique: Monsieur Mohamed Général Mamadi DOUMBOUYA Moustapha CAMARA, précédemment Directeur Agri- culture et Développement Rural (DADR) au Départe- DECRET D/2024/140/PRG/CNRD/SGG DU 10 JUILL- ment des Etudes et Contrôles Techniques de l’Adminis- LET 2024, PORTANT NOMINATION D’UN HAUT tration et Contrôle des Grands Projets (ACGP) ; CADRE AU GRADE DE COMMANDEUR DANS L’ORDRE NATIONAL DU MERITE. 4. Conseiller chargé des questions agricoles et des infrastructures : Monsieur Moriba MARA, précédem- LE PRESIDENT DE LA REPUBLIQUE, ment Chef de la Division Appui scientifique à la Direction Générale de l’IRAG ; Vu la Charte de la Transition ; Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant 5. Conseiller chargé des questions de production et et complétant l’Ordonnance n°116/PRG/SGG du 22 d’alimentation de la santé animale : Docteur Sawa Septembre 1986 ; CAMARA, précédemment Chercheur Consultant, Ex- Vu la Loi L/2018/025/AN du 3 Juillet 2018, portant Orga- pert AgropastoraIiste. nisation Générale de l’Administration Publique ; Vu l’Ordonnance N°2021/001/PRG/CNRD/SGG du 16"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent décret qui abroge toutes disposi- Septembre, portant Prorogation des Lois Nationales, tions antérieures contraires, prend effet à compter de sa des Conventions, Traités et Accords Internationaux en date de signature, sera enregistré et publié au Journal vigueur ; Officiel de la République. Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Sep- tembre 2021, portant Nomination du Grand Chancelier Conakry, le 09 Juillet 2024 de l’Ordre National du Mérite ; Vu le Décret D/2022/366/PRG/CNRD/SGG du 27 Juillet Général Mamadi DOUMBOUYA 2022, portant Nomination des Membres du Conseil de l’Ordre National du Mérite ; DECRET D/2024/139/PRG/CNRD/SGG DU 10 JUILLET 2024, PORTANT NOMINATION D'UN HAUT CADRE DECRETE : AU GRADE DE COMMANDEUR DANS L’ORDRE NA- TIONAL DU MERITE."
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Est décerné, le Grade de COMMANDEUR de l’Ordre National du Mérite de la République de Gui- LE PRESIDENT DE LA REPUBLIQUE, née, au Général de Brigade Etienne Louis Jacques du PEYROUX, Commandant des Eléments Français au Vu la Charte de la Transition ; Sénégal (EFS), en reconnaissance d’éminents services Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant rendus à la nation. et complétant l’Ordonnance n°116/PRG/SGG du 22 Septembre 1986 ;"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Décret, qui prend effet à comp- Vu la Loi L/2018/025/AN du 3 Juillet 2018, portant Orga- ter de sa date de signature, sera enregistré et publié au nisation Générale de l’Administration Publique ; Journal Officiel de la République. Vu l’Ordonnance N°2021/001/PRG/CNRD/SGG du 16 Septembre, portant Prorogation des Lois Nationales, Conakry, le 10 Juillet 2024 des conventions, traités et accords internationaux en vi- gueur ; Général Mamadi DOUMBOUYA JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 442 DECRET D/2024/141/PRG/CNRD/SGG DU 13 JUIL- riennes ; LET 2024, FIXANT MISSIONS, ORGANISATION, AT- - Assurer le maintien en condition opérationnelle du ma- TRIBUTIONS ET FONCTIONNEMENT DE L’ETAT-MA- tériel de l'armée de l'air; JOR DE L’ARMEE DE L’AIR. - Elaborer et exécuter les budgets de l’armée de l’air. LE PRESIDENT DE LA REPUBLIQUE, CHAPITRE II : ORGANISATION ET ATTRIBUTIONS Vu la Charte de la transition ; Vu la Loi L/2019/0041/AN du 04 Septembre 2019, por-"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "L’état-major de l’armée de l’air est organisé tant Statut Général des Militaires ; comme suit : Vu la Loi L/2019/0031/AN du 25 Juin 2019, Relative > Un chef d’état-major ; à l’Organisation Générale et au Fonctionnement des > Un chef d’état-major adjoint ; Forces de Défense en République de Guinée ; > Un secrétariat général ; Vu l’Ordonnance N°2021/001/PRG/CNRD/SGG du 16 > Des divisions ; Septembre 2021, portant Prorogation des Lois Natio- > Des commandements ; nales, des Conventions, des Traités et Accords Interna- > Des services rattachés ; tionaux en vigueur ; > Des structures déconcentrées. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination d’un Premier Ministœ,"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le Chef d’État-Major de l’Armée de l’Air Chef du Gouvernement ; Placé sous l’autorité du Chef d’État-Major Général des Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Armées, le Chef d'Etat-Major de l'Armée de l’Air (CE- 2024, portant Structure du Gouvernement ; MAA) est un officier général ou un officier supérieur bre- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars veté de l’enseignement militaire supérieur du second 2024, portant Nomination des Membres du Gouverne- degré, nommé par décret du Président de la République. ment ; Concepts et doctrines d’emploi ainsi que les plans de Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars mobilisation du matériel et du personnel. 2024, portant Nomination du Ministre de la Défense Na- tionale ;"
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "Le CEMAA est l’expert de la maîtrise et du Vu le Décret D/2023/117/PRG/CNRD/SGG du 09 Mai contrôle du milieu aérien, il assiste le chef d’état-major 2023, portant Nomination du Chef d’Etat-major Général général des armées dans l’emploi opérationnel, l’éla- des Armées ; boratioh de l’organisation et de la structure de la force Vu le Décret D/2023/172/PRG/CNRD du 31 Juillet 2023, aérienne à déployer. Il est associé aux études menées portant Missions, Attributions, Organisation et Fonction- par l’état-major général des armées qui relèvent de son nement du Ministère de la Défense Nationale ; domaine de compétence. Il peut, sur décision du chef Vu le Décret D/2023/173/PRG/CNRD du 31 Juillet 2023, d'état-major général des armées, exercer des fonctions portant Missions, Attributions, Organisation et Fonction- opérationnelles à travers le Centre de Commandement nement de l’Etat-major Général des Armées ; et de Conduite des Opérations Aériennes (C30A). Vu le Communiqué N°001/CNRD/2021/PRG du 05 Sep- tembre 2021, portant Prise Effective du Pouvoir par les"
    },
    {
      "numero": "Article 5:",
      "titre": "",
      "contenu": "Le CEMAA organise et veille à l’exécution Forces de Défense et de Sécurité ; des programmes d’équipement et propose les choix à Vu le procès-verbal de réunion N°001 du 16 Septembre effectuer entre les différents types de matériels et de leur 2021, faisant du CNRD l’Organe Central de décision et maintien en condition opérationnelle. Il prépare et pro- confirmant le Président du CNRD, Président de la Tran- pose les programmes en matière d’infrastructures. sition, Chef de l’Etat ;"
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "Le CEMAA est responsable de la gestion de DECRETE : l’ensemble du personnel militaire de l’armée de l’air qu’il soit directement employé par elle ou en détachement, à CHAPITRE I : MISSIONS l’exception des officiers généraux."
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: L’Etat-Major de l’Armée de l’Air (EMAA) a A ce titre, il est responsable de la discipline, de la sécuri- pour missions d’assurer la surveillance et la défense té et du moral du personnel de l’armée de l’air. Il propose de l’espace aérien national, d’appuyer les forces de dé- les politiques relatives au recrutement, à la gestion et à fenses et de sécurité, de participer à la protection des l'encadrement des formations. populations et des intérêts fondamentaux du pays, de En ce qui concerne la mutation et l’affectation du per- concourir au développement socio-économique, de sonnel de l’armée de l’air, l’approbation du CEMGA doit pourvoir au respect des alliances, traités et accords in- être requise. ternationaux, de contribuer aux opérations de maintien de la paix et à la sécurité internationale."
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Le CEMAA élabore un projet de budget annuel A cet effet, il est particulièrement chargé de : concernant le fonctionnement, l’instruction, l’entraîne- - Préparer les forces aériennes aux engagements opé- ment et le soutien des forces aériennes, qu’il adresse au rationnels ; chef d’état-major général des armées. Il est responsable - Gérer l’ensemble du personnel relevant de l’armée de de la gestion des crédits alloués aux forces aériennes et l’air ; s’assure de leur bonne utilisation. - Maintenir la capacité de mise en œuvre du contrat opé- rationnel de l’armée de l’air ;"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Le CEMAA contribue au développement éco- - Assurer la formation et l’entraînement des forces aé- nomique, social et culturel du pays par la mise à disposi- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 443 tion de moyens adaptés. Il est chargé particulièrement d’établir et de faire ap- pliquer par les formations situées sur la garnison ou y"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "Le CEMAA dispose d’un cabinet comprenant: séjournant temporairement, le règlement intérieur du - Un assistant militaire ; service de garnison qui définit les règles communes de - Un secrétariat particulier ; comportement et celles qui permettent la coordination - Des conseillers ; des activités de service courant, en particulier : - Un service de sécurité ; - Les règles de la discipline générale dans les armées - Un bureau de garnison ; que doivent observer les militaires portant l’uniforme et - Un bureau actions sociales et mutuelles. circulant isolément dans la garnison ; - La répartition entre les formations de l’utilisation des"
    },
    {
      "numero": "Article 10 :",
      "titre": "",
      "contenu": "L’assistant militaire biens d’intérêt commun, sous réserve des attributions L’assistant militaire est un officier, détenteur, au moins, dévolues aux unités, si aucune autre procédure ne pré- du diplôme d’état-major ou équivalent, nommé par déci- voit les modalités de leur répartition ; sion du CEMAA. Il coordonne l’ensemble des activités - D’assurer des missions de protections nécessaires à la du cabinet. sécurité des unités et formations rattachées. A ce titre il est particulièrement chargé de : - La participation aux cérémonies organisées (hom- - Organiser et suivre les déplacements du CEMAA ; mages, cérémonial militaire, honneurs funèbres, ...). - Organiser les audiences du CEMAA en relation avec le secrétariat général ;"
    },
    {
      "numero": "Article 15:",
      "titre": "",
      "contenu": "Le bureau actions sociales et mutuelles. - Veiller à la bonne circulation de l’information au sein Le bureau actions sociales et mutuelles est dirigé par un du cabinet. officier nommé par décision du CEMAA. Il est le plus souvent chargé d’accompagner les mili-"
    },
    {
      "numero": "Article 11 :",
      "titre": "",
      "contenu": "Le secrétariat particulier taires ayant de difficultés courantes : décès, mariage, Le secrétariat particulier est dirigé par un sous-officier, baptême, problèmes financiers (catastrophe, accident, nommé par décision du chef d’état-major de l’armée de etc. . .). l’air. Il est chargé de :"
    },
    {
      "numero": "Article 16:",
      "titre": "",
      "contenu": "Le chef d’état-major adjoint de l’armée de - Rédiger, réceptionner, enregistrer, protéger et ventiler l’air tout courrier surtout à caractère confidentiel et privé à Le chef d'état-major adjoint de l’armée de l’air est un of- l’arrivée ou au départ soumis à l’appréciation et/ou à la ficier général ou supérieur, breveté de l’enseignement signature du CEMAA ; militaire supérieur du second degré, nommé par décret - Gérer l’agenda du chef d’état-major de l’armée de l’air. du Président de la République. Il assiste le chef d’état-major dans ses tâches et assure"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Les conseillers l’intérim en cas d’absence ou d’empêchement de ce- Les conseillers sont des officiers supérieurs, détenteurs lui-ci. au moins, de diplômes d’étatmajor ou équivalents, nom- Il est principalement chargé de la coordination des acti- més par décision du chef d’état-major général des ar- vités des différentes divisions de l'état-major de l'armée mées sur proposition du CEMAA. de l’air et des bases aériennes. Ils sont particulièrement chargés de : - Donner leur expertise dans leur domaine de compé-"
    },
    {
      "numero": "Article 17:",
      "titre": "",
      "contenu": "Le secrétariat général tence, en matière de prévention, de gestion des risques Le secrétariat général est dirigé par un officier titulaire, et des relations extérieures ; au moins, du diplôme d’enseignement militaire supérieur - Traiter les questions et affaires juridiques intéressant du premier degré ou d’un diplôme d’officier d’adminis- l’armée de l’air ; tration ou équivalent, nommé par arrêté du ministre en - Effectuer toutes missions prescrites par le CEMAA. charge de la défense sur proposition du chef d’état-ma- Les conseillers sont : jor général des armées. Il prend le titre et l’appellation de - Un conseiller juridique ; secrétaire général. - Un conseiller plans ; Placé sous l’autorité du chef d'état-major adjoint de l’ar- - Un conseiller relations extérieures ; mée de l’air, il est particulièrement chargé de : - Un conseiller maîtrise des risques ; - Rédiger toutes les correspondances administratives ; - Un conseiller défense anti-aérienne. - Veiller à la réception, l’enregistrement, la ventilation, la duplication et la reprographie des actes administra-"
    },
    {
      "numero": "Article 13 :",
      "titre": "",
      "contenu": "Le service de sécurité tifs ainsi qu’à l’archivage des courriers à l’arrivée ou au Le service de sécurité est dirigé par un officier, nommé départ ; par décision du CEMAA. - Tenir les procès-verbaux de réunions ; Il est particulièrement chargé de : - Assurer la collecte des textes législatifs, réglementaires - Veiller à la sécurité du CEMAA et de l’état-major ; de tous les autres documents relatifs à la gestion du per- - Protéger les autorités militaires et civiles en visite dans sonnel. l’enceinte de l’EMAA."
    },
    {
      "numero": "Article 18 :",
      "titre": "",
      "contenu": "Les divisions"
    },
    {
      "numero": "Article 14 :",
      "titre": "",
      "contenu": "Le bureau de garnison Les divisions sont dirigées par des officiers supérieurs Le bureau de garnison est dirigé par un officier ayant titulaires, au moins, du diplôme d’enseignement militaire une qualification en adrninistration et nommé par déci- supérieur de 1er degré ou équivalent, nommés par arrêté sion du CEMAA. du ministre en charge de la défense nationale sur propo- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 444 sition du chef d'état-major général des armées. priorités ; Placées sous les ordres directs du chef d’état-major ad- - Gérer les stocks de sécurité et de guerre ; joint de l’armée de l’air, les divisions sont des organes de - Exprimer les besoins de l’armée de l’air en infrastruc- conception, de commandement et de soutien opération- tures et matériels ; nel, ainsi que d’aide à la décision au profit du CEMAA. - Assurer la maintenance du matériel de soutien."
    },
    {
      "numero": "Article 19 :",
      "titre": "",
      "contenu": "La division organisation et gestion des La division logistique comprend : ressources humaines - Un bureau planification logistique ; La division organisation et gestion des ressources hu- - Un bureau transport et soutien aux forces ; maines est chargée de : - Un bureau infrastructures, équipements et approvision- - Veiller à l’application des mesures annuelles d’organi- nement ; sation et des directives annuelles de gestion ; - Un service Armement ; - Assurer la bonne gestion du personnel ; - Un service train et garages ; - Veiller à la bonne exploitation des matériels et logiciels - Un magasin central habillement, couchage, campe- du système d’information RH; ment, ameublement de l’EMAA. - Exprimer les besoins en recrutement et formation ; - Elaborer les directives concernant l’attribution des dé-"
    },
    {
      "numero": "Article 22:",
      "titre": "",
      "contenu": "La division technique corations et des récompenses ; La division technique est chargée de : - Organiser les tests de sélection psychotechniques de - Élaborer le programme général de maintenance des l’armée de l’air. aéronefs et des équipements de leur mise en œuvre ; - Élaborer les projets d’acquisition d’équipements tech- La division organisation gestion des ressources hu- niques de mise en œuvre des aéronefs : maines comprend : - Maintenir en condition les aéronefs et les moyens de - Un bureau organisation RH ; servitude au sol ; - Un bureau chancellerie ; - Conseiller et assister le chef d’état-major adjoint de l’ar- - Un bureau gestion administration ; mée de l’air au titre de l’expertise relative aux capacités - Un bureau formation technico-opérationnelles conventionnelles de l’armée de - Un Centre Expert de Sélection Spécifique de l’Armée l’air ; de l'Air (CESSA). - S’assurer de la qualification et de l’utilisation ration- nelle du personnel exploitant ;"
    },
    {
      "numero": "Article 20 :",
      "titre": "",
      "contenu": "La division préparation et emploi des - Veiller au bon fonctionnement du parc aérien et des forces aériennes centres de maintenance aéronautique. La division préparation et emploi des forces aériennes est chargée de : La division technique comprend : - Conseiller et assister le chef d’état-major de l’armée de - Un bureau animation technico-opérationnelle ; l’air au titre des travaux liés à la préparation de l’avenir - Un bureau stratégie, méthode et réglementation ; Un dans les domaines de l’emploi, des équipements et de bureau exploitation armement aéronautique. l’organisation des forces aériennes ; - Elle est la seule division de l’armée de l’air ayant des"
    },
    {
      "numero": "Article 23:",
      "titre": "",
      "contenu": "La division transmissions, radars et in- responsabilités opérationnelles permanentes en matière formatique. de surveillance, de défense et d’opérations aériennes ; La division transmission, radars et informatique est char- - Planifier et conduire l'activité opérationnelle pour les gée de : missions confiées à l'armée de l'air; - Soutenir les forces aériennes en matière de systèmes - Interagir avec le Poste de Commandement Interar- d’information et de communication; mées Élargi-(PCIAE) ; - Conseiller le commandement en matière de transmis- - Coordonner les activités des salles des opérations des sion, de soutien radio technique aux voIs et de l’emploi bases aériennnes. des unités de transmission ; La division préparation et emploi des forces aériennes - Elaborer et contrôler la mise en place et l’exécution des comprend : mesures propres à l’emploi, la gestion et la protection - Un bureau de préparation de l’avenir ; des réseaux de communication et de télécommunica- - Un bureau de sécurité aéronautique ; tions. - Un bureau emploi des forces ; - Un centre de contrôle de l’espace aérien ; La division des systèmes d’inforïnation et de communi- - Un centre de commandement et de conduite des opé- cation comprend : rations aériennes ; - Un bureau détection et guidage ; - Un Centre de Renseignement Air (CRA) ; - Un bureau transmissions, réseaux et faisceaux hert- - Un Centre de Conduite de Secours (CCS). ziens ; - Un bureau informatique et cyber sécurité ;"
    },
    {
      "numero": "Article 21:",
      "titre": "",
      "contenu": "La division logistique - Un bureau règlementation, prévision et maintenance. La division logistique est chargée de : - Organiser et mettre en œuvre le soutien logistique des"
    },
    {
      "numero": "Article 24 :",
      "titre": "",
      "contenu": "Les commandements forces aériennes ; Les commandements sont dirigés par des officiers titu- - Proposer les aménagements à apporter à la prograrnr- laires du diplôme d’enseignement militaire supérieur de nation des besoins de l’armée de l’air et en préciser les 1er degré ou équivalent, nommés par arrêté du ministre JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 445 en charge de la défense nationale sur proposition du d’état-major de l’armée de l’air. chef d’état-major général des armées."
    },
    {
      "numero": "Article 29:",
      "titre": "",
      "contenu": "Les détails d’organisation, d’attributions et Les commandements sont : de fonctionnement des commandements et des struc- - Le commandement des écoles ; tures déconcentrées de l’état-major de l’armée de l’air - Les commandements des forces d’intervention. sont fixés par des arrêtés du ministre en charge de la défense nationale sur proposition du chef d’état-major"
    },
    {
      "numero": "Article 25 :",
      "titre": "",
      "contenu": "Les services rattachés général des armées. Les services rattachés sont chargés chacun selon son domaine de compétence, d’apporter un soutien spéci-"
    },
    {
      "numero": "Article 30:",
      "titre": "",
      "contenu": "Le présent Décret qui abroge toutes dispo- fique à l’état-major et aux unités de !’armée de l’air. sitions antérieures contraires, prend effet à compter de Les services rattachés comprennent : sa date de signature, sera enregistré et publié au journal - L’inspection de l’armée de l’air ; officiel de la République. - La division administration et finance de l’armée de l’air; Conakry, le 13 Juillet 2024 - Le service de santé de l’armée de l’air ; - Le service des pensions militaires et anciens combat- Général Mamadi DOUMBOUYA tants ; - Une compagnie de musique de l’air ; DECRET D/2024/142/PRG/CNRD/SGG DU 19 JUIL- - Le service d’infonnation des relations publiques de l’ar- LET 2024, PORTANT NOMINATION DES CADRES AU mée de l’air ; MINISTERE DU TRAVAIL ET DE LA FONCTION PU- - Le service des sports et loisirs ; BLIQUE. - Le service du patrimoine historique et des archives de l’armée de l’air. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition ;"
    },
    {
      "numero": "Article 26 :",
      "titre": "",
      "contenu": "Les structures déconcentrées Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- Les structures déconcentrées sont dirigées par des offi- tut Général des Agents de l’Etat ; ciers de l’armée de l’air, titulaires, au moins du diplôme Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 d’enseignement militaire supérieur du deuxième degré Septembre 2021, portant Prorogation des Lois Natio- ou équivalent, nommés par décrets du Président de la nales, Conventions, Traités et Accords Internationaux République ou arrêtés du ministre en charge de la dé- en vigueur à la date du 05 septembre 2021 ; fense nationale. Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- cembre 2022, portant Attributions et organisation du Mi- Les structures déconcentrées sont : nistère du Travail et de la Fonction Publique ; Le commandenrent de la région aérienne Ouest : Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 février - La Base Aérienne Principale de Conakry (BAPC), chef- 2024, portant Nomination d’un Premier Ministre, Chef du lieu de région ; Gouvernement ; - La Base Aérienne de Boké (BABOK) ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - La Base Aérienne de Labé (BALAB). 2024, portant Structure du Gouvernement : Vu le Décret D/2024/054/PRG /CNRD/SGG du 13 mars Le commandement de la région aérienne Est : 2024, portant Nomination des Membres du Gouverne- - La Base Aérienne de Kankan (BAKAN) ; chef-lieu de ment ; région; Vu le Communiqué n°01 du Comité National du Ras- - La Base Aérienne de Faranah (BAFRA) ; semblement pour le Développement (CNRD) du 05 sep- - La Base Aérienne de N’Zérékoré (BAZER). ternbre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; CHAPITRE III : FONCTIONNEMENT DECRETE :"
    },
    {
      "numero": "Article 27:",
      "titre": "",
      "contenu": "Dans le cadre de leurs missions. les divi- sons, les services et les bureaux doivent chercher la"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les cadres dont les prénoms et noms suivent collaboration entre eux _en menant ou en concourant sont nominés dans les fonctions ci-après : aux travaux de l’état-major. IIs doivent en permanence - Inspecteur Général du Travail: Monsieur Mohamed faire preuve d’initiatives et proposer des solutions au OUATTARA, précédemment Directeur du Capital Hu- commandement. main et de la conformité du groupe Guinée Industries ; Les divisions, les services et les t:>meaux doivent appli- - Inspectrice Générale Adjointe du Travail : Madame quer le principe de subsidiarité pour permettre aux su- Makalé TRAORE, Inspectrice du Travail ; bordonnés d’avoir la marge de manœuvre nécessaire à - Directeur Général de la Fonction Publique: Mon- l’accomplissement de leur mission. sieur Karamba GUIRASSY, précédemment Data Mi- ning chez Orange Guinée ; CHAPITRE IV : DISPOSITIONS FINALES - Directeur Général de l’Institut National de Forma- tion et de Perfectionnement: Monsieur Mamadou"
    },
    {
      "numero": "Article 28:",
      "titre": "",
      "contenu": "Les détails d’organisation, d’attributions et de BARRY, précédemment Directeur Général Adjoint de fonctionnement des services et bureaux de l’état-major l’Institut National de Formation et de Perfectionnement ; de l’armée de l’air sont fixés par des décisions du chef - Directeur Général Adjoint de l’Institut de Formation d’état-major général des armées sur proposition du chef et de Perfectionnement: Monsieur Mamady DIAWA- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 446 RA, économiste. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- ganisation Générale de l’Administration Publique ;"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes disposi- Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- tions antérieures contraires, prend effet à compter de sa tut Général des Agents de l’Etat ; date de signature, sera enregistré et publié au Journal Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Officiel de la République. septembre 2021, portant Prorogation des Lois Natio- Conakry, le 19 Juillet 2024 nales, des Conventions, Traités et Accords Internatio- Général Mamadi DOUMBOUYA naux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2022/041/PRG/CNRD/SGG du 20 Jan- DECRET D/2024/143/PRG/CNRD/SGG DU 19 JUIL- vier 2022, portant Attributions et Organisation du Minis- LET 2024, PORTANT NOMINATION A LA PRESI- tère de la Culture, du Tourisme et de l’Artisanat ; DENCE DE LA REPUBLIQUE. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef LE PRESIDENT DE LA REPUBLIQUE, du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu la Charte de la Transition ; 2024, portant Structure du Gouvernement ; Vu la Loi LO/2012/0012/CNT du 06 Août 2012, portant Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Loi Organique relative aux Lois de Finances ; 2024, portant Nomination des Membres du Gouverne- Vu la Loi L/2015/008/AN du 25 Mai 2015, portant Code ment ; des Investissements ; Vu le Communiqué n°01 du Comité National du Ras- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- semblement pour le Développement (CNRD) du 05 Sep- ganisation Générale de l’Administration Publique ; tembre 2021, portant Prise Effective du Pouvoir par les Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Forces de Défense et de Sécurité ; Général des Agents de l’Etat ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 DECRETE: Septembre 2021, portant Prorogation des Lois Natio-"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les cadres dont les prénoms et noms suivent nales, des Conventions, Traités et Accords Internatio- sont nommés dans les fonctions ci-après : naux en vigueur à la date du 05 Septembre 2021 ; 1. Conseiller Principal: Monsieur Mamadou Aliou Vu le Décret D/2018/213/PRG/SGG du 10 Septembre BARRY; 2018, portant Création, Attribution, Organisation et 2. Conseiller Juridique : Monsieur Moussa FOFANA ; Fonctionnement de l’Autorité de Développement et 3. Conseillère chargée des questions de culture et d’Administration des Zones Economiques Spéciales et de l’artisanat : Madame Nene Satourou DIAWARA, des Zones Industrielles ; précédemment Directrice Générale Adjointe du Fonds Vu le Décret D/2021/0059/PRG/CNRD/SGG du 04 No- de Développement des Arts et de la Culture (FODAC) ; vembre 2021, portant Attributions, Organisation et Fonc- 4. Conseiller chargé des questions de tourisme et tionnement de la Présidence de la République ; d’hôtellerie : Monsieur Oumar DIABOULA, précédem- Vu le Communiqué n°001 du Comité National du Ras- ment, Directeur National du Tourisme et d’Hôtellerie ; semblement pour le Développement (CNRD) du 05 Sep- 5. Conseiller chargé de Mission : Monsieur Abdou- tembre 2021, portant Prise Effective du Pouvoir par les laye DIALLO. Forces de Défense et de Sécurité ;"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent décret, qui abroge toutes disposi- DECRETE : tions antérieures contraires, prend effet à compter de sa"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Madame Halimatou KABA, précédemment date de signature, sera enregistré et publié au Journal Conseillère chargée de Mission à la Présidence de la Officiel de la République. République, est nommée Directrice Générale Adjointe de l’Autorité de Développement et d’Administration des Conakry, le 24 Juillet 2024 Zones Economiques Spéciales et des Zones Indus- Général Mamadi DOUMBOUYA trielles (ADAZZ). DECRET D/2024/145/PRG/CNRD/SGG DU 25 JUIL-"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes disposi- LET 2024, PORTANT PROMULGATION DE LA LOI tions antérieures contraires, prend effet à compter de sa L/2024/015/CNT DU 24 MAI 2024. date de signature, sera enregistré et publié au Journal Officiel de la République. LE PRESIDENT DE LA REPUBLIQUE, Conakry, le 19 Juillet 2024 Vu la Charte de la Transition ; Général Mamadi DOUMBOUYA Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 septembre 2021, portant Prorogation des Lois Natio- DECRET D/2024/144/PRG/CNRD/SGG DU 24 JUIL- nales, des Conventions, Traités et Accords Internatio- LET 2024, PORTANT NOMINATION DES CADRES AU naux en vigueur à la date du 05 Septembre 2021 ; MINISTERE DE LA CULTURE, DU TOURISME ET DE Vu le Cornrnuniqué n°01 du Comité National du Ras- L’ARTISANAT. semblement pour le Développement (CNRD) du 05 Sep- tembre 2021, portant prise effective du Pouvoir par les LE PRESIDENT DE LA REPUBLIQUE, Forces de Défense et de Sécurité ; Vu la Charte de la Transition ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 447 DECRETE : AU GRADE DE COMMANDEUR DANS L’ORDRE NA- TIONAL DU MERITE."
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Est promulguée la Loi L/2024/015/CNT du 24 Mai 2024, portant autorisation de ratification des LE PRESIDENT DE LA REPUBLIQUE, conventions de financement du programme de sécuri- Vu la Charte de la Transition : té sanitaire en Afrique Occidentale et Centrale utilisant Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant l’approche programmatique à phases multiples entre la et complétant l’Ordonnance n°116/PRG/SGG du 22 République de Guinée et la Banque Internationale pour Septembre 1986 ; la Reconstruction et le Développement et l’Association Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Internationale de Développement (IDA), signées le 31 ganisation Générale de l’Administration Publique ; Janvier 2024. Vu l’Ordonnance N°2021/001/PRG/CNRD/SGG du 16 Septembre, portant Prorogation des Lois Nationales,"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret, qui prend effet à comp- des Conventions, Traités et Accords Internationaux en ter de sa date de signature, sera enregistré et publié au vigueur ; Journal Officiel de la République. Vu le Décret D/2021/002/PRG/CNRD/SGG/ du 27 Sep- tembre 2021, portant Nomination du Grand Chancelier Conakry, le 25 Juillet 2024 de l’Ordre National du Mérite; Général Mamadi DOUMBOUYA Vu le Décret D/2022/0366/PRG/CNRD/SGG du 27 Juil- let 2022, portant Nomination des Membres du Conseil DECRET D/2024/146/PRG/CNRD/SGG 25 JUILLET de l’Ordre National du Mérite; 2024, PORTANT RATIFICATION DES CONVENTIONS DE FINANCEMENT DU PROGRAMME DE SECU- DECRETE : RITE SANITAIRE EN AFRIQUE OCCIDENTALE ET"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Est décerné le Grade de COMMANDEUR CENTRALE UTILISANT L’APPROCHE PROGRAM- de l’Ordre National du Mérite de la République de MATIQUE A PHASES MULTIPLES ENTRE, LA RE- Guinée, à Docteur Léandre BASSOLE, Responsable PUBLIQUE DE GUINEE ET LA BANQUE INTER- Pays de la Banque Africaine de Développement NATIONALE POUR LA RECONSTRUCTION ET LE (BAD), 2017-2024. DEVELOPPEMENT ET L’ASSOCIATION INTERNA- En reconnaissance d’éminents et loyaux services ren- TIONALE DE DEVELOPPEMENT (IDA), SIGNEES LE dus à la nation. 31 JANVIER 2024."
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret, qui prend effet à comp- LE PRESIDENT DE LA REPUBLIQUE, ter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Vu la Charte de la Transition ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Conakry, le 30 Juillet 2024 septembre 2021, portant Prorogation des Lois Natio- Général Mamadi DOUMBOUYA nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021 ; ARRETES Vu le Décret D/2024/145 /PRG/CNRD/SGG du 25 Juillet 2024, portant Promulgation de la Loi L/2024/015/CNT du PRIMATURE 24 Mai 2024 ; Vu le Communiqué n°001 du Comité National du Ras- ARRETE A/2024/1014/PM/CAB DU 24 JUILLET 2024, semblement pour le Développement (CNRD) du 05 sep- PORTANT CREATION, ATTRIBUTIONS, COMPOSI- tembre 2021, portant Prise Effective du Pouvoir par les TION ET FONCTIONNEMENT DU COMITE PILOTAGE Forces de Défense et de Sécurité ; POUR L’ELABORATION DES SCHEMAS REGIO- NAUX D’AMENAGEMENT ET DE DEVELOPPEMENT. DECRETE :"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Sont ratifiées les conventions de finance- LE PREMIER MINISTRE, ment du programme de sécurité sanitaire en Afrique Occidentale et Centrale utilisant l’approche programma- Vu la Charte de la Transition ; tique à phases multiples entre la République de Guinée Vu la Loi L/2018/025/AN du 03 Juin 2018, portant Orga- et la Banque Internationale pour la Reconstruction et le nisation Générale de l'Administration Publique ; Développement et l’Association Internationale de Déve- Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 loppement (IDA), signées le 31 Janvier 2024. Septembre 2021 , portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords internationaux en"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret, qui prend effet à comp- vigueur à la date du 05 Septembre 2021 ; ter de sa date de signature, sera enregistré et publié au Vu le Décret D/2022/579/PRG/CNRD/SGG du 12 Dé- Journal Officiel de la République. cembre 2022, portant Attributions et Organisation du Ministère du Plan et de la Coopération Internationale ; Conakry, le 25 Juillet 2024 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Général Mamadi DOUMBOUYA vrier 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; DECRET D/2024/147/PRG/CNRD/SGG DU 30 JUILLET Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, PORTANT NOMINATION D'UN HAUT CADRE 2024, portant Structure du Gouvernement ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 448 Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Membres : 2024, portant Nomination des Membres du Gouverne- 1. le Président de la Commission Economie, Finances ment ; et Plan du CNT ; Vu le Communiqué n°01 du 05 Septembre 2021, portant 2. le Conseiller en charge de la Planification à la Prima- Prise Effective du Pouvoir par les Forces de Défense et ture ; de Sécurité. 3. le Secrétaire Général du Ministère de l’Economie et ARRETE : des Finances ; 4. le Secrétaire Général du Ministère de l’Administration"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Création du Territoire et de la Décentralisation ; Il est créé sous la tutelle du Ministère du plan et de la 5. le Secrétaire Général du Ministère de l'Urbanisme, de coopération internationale un Comité Pilotage pour l’éla- l’Habitat et de l’Aménagement ; boration des schémas régionaux d’aménagement et de 6. le Secrétaire Général du Ministère de l’Agriculture et développement en abrégé (CP/SRAD) . de l’ Elevage; 7. le Secrétaire Général du Ministère de la Sécurité et de"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Les schemas régionaux d'aménagement et de la Protection civile ; développement (SRAD) sont des documents prospectifs 8. le Secrétaire Général du Ministère de l’Environnement avec un horizon de 15 ans à 20 ans et qui opérationna- et Développement Durable; lisent la Vision 2040 d’une Guinée émergente et pros- 9.le Secrétaire Général du Ministère des Mines et de la père en établissant une feuille de route spécifique pour Géologie ; chaque région naturelle en fonction de ses caractéris- 10. le Secrétaire Général du Ministère des Infrastruc- tiques et aspirations propres. tures et des Travaux Publics ; 11. le Secrétaire Général du Ministère des Transports;"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Attributions 12. le Secrétaire Général du Ministère du Budget; Le Comité de Pilotage de l’élaboration des Schémas Ré- 13. le Secrétaire Général du Ministère de la Pêche et de gionaux d’Aménagement et de Développement a pour l'Economie Maritime; mission d’apporter une caution morale et politique à 14. le Secrétaire Général du Ministère des Postes, des l’étude. Télécommunications et de l’Economie Numérique ; A ce titre, il est particulièrement chargé : 15. L'Administrateur Général et Contrôle des Grands - de définir les lignes directrices de l’exercice et d’éva- Projets : luer les résultats ; 16. Le Directeur Général du Bureau de Suivi des Priori- - de prendre toutes les initiatives pertinentes pour assu- tés Présidentielles ; rer le bon déroulement du processus d’élaboration des 17. le Secrétaire Général du Ministère du Commerce, de SRAD ; l’Industrie et des PME ; - d’examiner et d’approuver tous les documents de syn- 18. le Secrétaire Général du Ministère de la Culture, du thèse préparés par la Taskforce et la coordination de Tourisme et de l'Artisanat ; l’étude ; 19.le Secrétaire Général du Ministère de l'Energie, de - d’adopter les résultats préliminaires de l'étude ainsi l’hydraulique et des hydrocarbures; que les orientations stratégiques à long terme ; 20. le Secrétaire Général du Ministère de l’Enseigne- - d’animer les réunions et les conférences prévues du- ment Pré-Universitaire et de l’Alphabétisatîon ; rant les phases importantes du processus. 21. le Secrétaire Général du Ministère de ta Jeunesse et des Sports ;"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "organisation et composition 22. le Secrétaire Général du Ministère de ta Santé et de Les membres du Comité Pilotage sont les représentants l’hygiène publique; du Ministère du Plan et de la Coopération Internationale, 23. le Directeur de Cabinet du Ministère de la Défense des départements sectoriels (BSD) et des personnes et de la Sécurité ; 24. Deux représentants de la Société ressources choisies au besoin. Civile ; 25. Deux représentants du Secteur Privé ;"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "le Comité Pilotage est composé comme suit : 26. Deux représentants des Chambres Consulaires ; Président : Premier Ministre : 27. Deux représentants des Partenaires Techniques et 1er Vice-Président: Ministre du Plan et de la Copértion financiers. Internationale; 2ème Vice-président: Ministre de l'Economie et des Fi-"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "fonctionnement nances; Le Comité de Pilotage de l’élaboration des Schémas 3ème Vice-président : Ministre de l’Administration du Ter- Régionaux d’Aménagement et de Développement (CP/ ritoire et de la Décentralisation ; SRAD) se réunit une fois tous les six (6) mois et au be- 4ème Vice-président : Ministre des Mines et de la Géo- soin sur convocation de son Président ou sur proposition logie ; d’un des vice-présidents. 1er Rapporteur : Secrétaire Général du Ministère du Plan et de la Coopération Internationale ;"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "La dépense de fonctionnement du Comité de 2ème Rapporteur : Secrétaire Général du Ministère de Pilotage est imputable au Budget du Ministère du Plan l'Urbanisme, de l’Habitat et de l’Aménagement ; et de la Coopération Internationale pour l’exercice 2024. 3ème Rapporteur : Secrétaire Général Adjoint du Gou- vernement ;"
    },
    {
      "numero": "Article 8 :",
      "titre": "",
      "contenu": "Dispositions finales 4ème Rapporteur : Directeur National du Plan ; Le présent Arrêté qui prend effet à compter de sa date JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 449 de signature, sera enregistré et publié au Journal Officiel mois de Décembre. de la République. Chaque édition du SIG est organisée pour une période Conakry, le 24 Juillet 2024 de trois (3) jours. Si dans la première quinzaine du mois de Décembre, l’Administration du SIG n’arrive pas à or- Amadou Oury BAH ganiser l’édition, elle est reportée pour la seconde quin- zaine du mois avant l’atteinte de la date du 25 Décembre. MINISTERE DU COMMERCE, DE L'INDUSTRIE ET A la fin de chaque édition, un Rapport exhaustif destiné DES PETITES ET MOYENNES ENTRPRISES au cabinet du Ministre en charge du Commerce, de l’In- dustrie et des PME est dressé. ARRETE A/2024/886/MCIPME/CAB/SGG DU 02 JUIL- LET 2024, PORTANT INSTITUTIONNALISATION DU"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Budget du SIG SALON DE L’INDUSTRIE DE GUINEE (SIG). Pour la bonne tenue du Salon de l’Industrie de Guinée (SIG), le financement est pris en charge par le Budget LA MINISTRE, National de Développement dans le cadre du budget de fonctionnement du Ministère et par les participations des Vu la Charte de la Transition ; sponsors. Vu la loi L/201 8/025/AN du 03 Juillet 2018, portant Or- ganisation Générale de l’Administration Publique ;"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Dispositions finales Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Le présent Arrêté qui entre en vigueur à compter de sa Septembre 2021, portant Prorogation des Lois Natio- date de signature, sera enregistré et publié au Journal nales, Conventions, Traités et Accords internationaux en Officiel de la République. vigueur à la date du 05 Septembre 2021 ; Conakry, le 02 Juillet 2024 Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Jan- vier 2022, portant Attributions et Organisation du Mi- Dre Diaka SIDIBE nistère du Commerce, de l’Industrie et des Petites et Moyennes Entreprises ; ARRETE A/2024/920/MClPME/CAB/SGG DU 10 JUIL- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- LET 2024, PORTANT REGLEMENTATION DES AC- vrier 2024, portant Nomination du Premier Ministre, Chef TIVITES D'INSPECTION ET DE MISE EN QUARAN- du Gouvernement ; TAINE DES PRODUITS ENTRANTS ET SORTANTS Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars EN REPUBLIQUE DE GUINEE. 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars LA MINISTRE, 2024, portant Nomination des Membres du Gouverne- ment ; Vu la Charte de la Transition ; Vu le Communiqué n°01 du 05 Septembre 2021, portant Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Prise Effective du Pouvoir par les Forces de Défense et ganisation Générale de l'Administration Publique ; de Sécurité ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 ARRETE: Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Création du SIG en vigueur à la date du 05 Septembre 2021 ; Le Salon de L’Industrie De Guinée «SIG», en qualité de Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Jan- vitrine promotionneIle de l’Industrie Guinéenne, est ins- vier 2022, portant Attributions et Organisation du Mi- titué au sein du Ministère du Commerce, de l’Industrie nistère du Commerce, de l’Industrie et des Petites et et des PME. Moyennes Entreprises ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé-"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Administration du SIG vrier 2024, portant Nomination du Premier Ministre, Chef Le Salon de l'Industrie de Guinée «SIG» est adminis- du Gouvernement ; tré par un Commissaire Général nommé par Décision Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars du Ministre du Commerce, de l’Industrie et des PME et 2024, portant Structure du Gouvernement ; placé sous la responsabilité de la Direction Nationale de Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars l’Industrie ayant pour mission la mise en œuvre de la 2024, portant Nomination des Membres du Gouverne- Politique Nationale de Développement Industriel. ment ; Le Commissaire Général du SIG, en étroite collaboration Vu le Communiqué n°01 du 05 Septembre 2021, portant avec la Direction Nationale de l’Industrie, assure l’orga- prise effective du pouvoir par les Forces de Défense et nisation et la gestion du SIG. de Sécurité ; L’organisation du SIG peut être confiée à une entité ARRETE: privée sur la base d’un accord signé entre le Ministère et le promoteur privé. Dans ce cas, la supervision et le"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Objet contrôle sont assurés en collégialîté par l’Administrateur Le présent Arrêté réglemente les activités d’Inspection Général du SIG et la Direction Nationale de l’Industrie. et de mise en quarantaine des produits entrants et sor- tants sur le territoire guinéen."
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Période d’organisation du SIG Le Salon de l’Industrie de Guinée « SIG » est organi-"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Définitions sé tous les deux (2) ans dans la première quinzaine du Au sens du présent Arrêté, les termes suivants sont dé- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 450 finis comme suit :"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "Vérification des documents Exportations: L’action de vendre à l’étranger un en- Les départements d’inspection, suivant les spécialités, semble de production de biens ou de services nationaux. reçoivent les documents afférents aux produits destinés Importations : Produits importées d'un autre pays pour à l’inspection pour examen. Les documents à fournir être vendues ou utilisées par le consommateur final en sont : le contrat, la facture et le connaissement. Guinée. Le demandeur doit également satisfaire aux exigences Inspection : Procédé par lequel on vérifie le respect des suivantes : normes qualité d'un produit à l’importation tout comme • Les marchandises gérées dans le cadre d'un système à l’exportation en vue de s’assurer de la conformité à la national de licences doivent être accompagnées des spécification selon les standards obligatoires. certificats correspondants ; Norme de qualité : un ensemble d'exigences, de spéci- • Les certificats de qualité étrangers ou les certificats fications, de lignes directrices ou de caractéristiques do- d'assurance qualité, cumentées utilisées pour garantir que les produits sont • Les instructions relatives aux produits et les normes et adaptés à leur usage. informations techniques pertinentes ; Marchandise: Le terme désigne une substance, des • Si la transaction est effectuée sur la base d'échantil- produits, des biens qui peuvent être échangés, achetés lons, les échantillons doivent être joints à la transaction; ou vendus. Si le prix est fixé en fonction du grade ou du système Mise en Quarantaine: Technique consistant à isoler métrique, l’évaluation du poids doit être demandée en dans un endroit identifié et de façon définie dans le même temps ; temps un produit douteux en matière de respect des • La demande d'identification du poids (quantité) doit normes qualité préétablies pour éviter une propagation également être accompagnée d'une liste de poids et ou contamination. d'une liste d'inventaire etc. • Rapport Négatif d’Inspection: Rapport délivré par • Pour les animaux et les végétaux et leurs produits en- Le centre technologie d’inspection et de mis en quaran- trant dans le pays, les contrats commerciaux, les fac- taine des produits entrants et sortants de la République tures et les certificats d'origine doivent être accompa- de Guinée interdisant l’importation ou l’exportation pour gnés des certificats de quarantaine officiels du pays ou non-conformité des produits aux normes qualité en vi- de la région d’exportation. Lorsque des procédures d'ap- gueurs. probation de la quarantaine d'entrée sont requises, une • Rapport Positif d’Inspection: Rapport délivré par Le licence de quarantaine animale et végétale d’entrée doit centre technologie d’inspection et de quarantaine des également être obtenue ; produits entrants et sortants de la République de Guinée • Lors de l'inspection d'animaux. de végétaux et de leurs autorisant l’importation ou l'exportation pour conformité produits en transit, il convient de présenter le manifeste des produits aux normes qualité en vïgueurs. de la cargaison et le certificat de quarantaine officiel délivré par le pays ou la région d'exportation ; pour le"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Champ d’application transport d'animaux en transit, il faut également obtenir La présente réglementation s'applique aux produits mar- le permis de transit d'animaux et de végétaux délivré par chands entrant sur le territoire national et sortant à des- les départements concernés. tination de l’étranger dans des conteneurs, des camions • Dans le cadre de l’inspection des marchandises sor- et d''autres types d’engins roulants destinés au transport tantes il faut remplir le formulaire d'inspection des mar- international. chandises sortantes et fournir les contrats de commerce extérieur (confirmation de vente ou correspondance), les"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Exemption de l’Inspection factures, les listes de colisage et autres documents né- Les marchandises spécifiées ci-dessous sont exemp- cessaires. tées de l’inspection de qualité : • Les conditions suivantes doivent également être rem- Les échantillons d'importation et d'exportation, les ca- plies : deaux, les objets non destinés à la vente et les autres • Les marchandises gérées dans le cadre d’un système articles non commerciaux peuvent être exemptés de national de licences doivent être accompagnées des l'inspection. Toutefois, à moins que l'État n'en dispose certificats correspondants ; autrement ou que le contrat de commerce extérieur n'en • Les marchandises sortantes doivent être qualifiées par dispose autrement. l'inspection du producteur ou de l'opérateur et être ac- compagnées d'un certificat d'inspection ou d'un rapport"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Déclaration d’inspection et de mis en qua- d'essai ; la demande d'identification du poids doit être rantaine accompagnée d'une liste de poids ou d’une liste détail- Tout opérateur qui désir importer ou exporter des Pro- lée du poids ; duits marchands, abstraction faite aux produits prévus à • Pour les marchandises vendues sur la base d'échantil- l’"
    },
    {
      "numero": "article 4",
      "titre": "",
      "contenu": "du présent Arrêté, est tenu de faire une Décla- lons, des échantillons confirmés par le vendeur et l'ache- ration électronique dans le système de gestion intégré teur doivent être fournis ; des activités d’inspection et de quarantaine. • Pour l'application du certificat d'origine et du certificat En cas de difficultés justifiées ou dans des situations d'origine SPG (Système de préférences généralisées), d’empêchement pour les produits entrants par voie ter- les factures commerciales et autres informations doivent restre, les opérateurs peuvent procéder par des déclara- être fournies ; tions sur support papier. • Pour les marchandises spéciales sortantes, les do- Une fiche de Déclaration à cet effet, est établie par le cuments (l'approbation pertinents doivent être fournis Bureau National d'Inspection et de Quarantaine. conformément aux lois et règlements. JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 451 • En cas d'infraction, le département exigera des opéra- mément à la réglementation Guinéenne. teurs qu'ils remédient à la situation, c'est-à-dire qu'ils se conforment aux procédures d'inspection et de mise en"
    },
    {
      "numero": "Article 13 :",
      "titre": "",
      "contenu": "Dispositions finales quarantaine. Le présent Arrêté qui entre en vigueur à compter de sa date de signature, sera enregistré et publié au Journal"
    },
    {
      "numero": "Article 7 :",
      "titre": "",
      "contenu": "Facturation Officiel de la République. Conformément aux tarifs fixés par Arrêté conjoint du Mi- Conakry, le 10 Juillet 2024 nistre en charge du Commerce et du Ministre en charge des Finances, l’opérateur procède au paiement de la re- Dre Diaka SIDIBE devance d’inspection. Les factures seront émises par la société d’exploitation ARRETE A/2024/1026/MCIPME/CAB/SGG DU 25 au nom du centre de technologie d’inspection et de mis JUILLET 2024, PORTANT CREATION, ATTRIBU- en quarantaine dont elles relèvent. TIONS, ORGANISATION ET FONCTIONNEMENT DE L’UNITE DE GESTION DU PROJET D’ESTAMPIL-"
    },
    {
      "numero": "Article 8 :",
      "titre": "",
      "contenu": "Mise en inspection LAGE, D’ETIQUETAGE, DE TRAÇAGE ET DE DIGITA- Conformément aux mesures techniques en matière LISATION DES PRODUITS ALIMENTAIRES ET NON d’évaluation de conformité élaborées, chaque dépar- ALIMENTAIRES EN REPUBLIQUE DE GUINEE. tement, selon sa spécialité, procède à l’inspection des produits importés ou destinés à l’exportation. LA MINISTRE, Les inspecteurs vérifient si les produits sont étîquetés ou estampillés. Vu la Charte de la Transition ; Ils vérifient également si : Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- • Les produits ne sont ni périmés, ni avariés ; ganisation Générale de l’Administration Publique : • Les conditions de stockage des produits sont hygié- Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 niques ; septembre 2021, portant Prorogatïon des Lois Natio- • Les emballages ne sont pas endommagés. nales, Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ;"
    },
    {
      "numero": "Article 9 :",
      "titre": "",
      "contenu": "Test au Laboratoire d’Inspection Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Jan- Si au moment de l’inspection, il est constaté des élé- vier 2022, portant Attributions et Organisation du Mi- ments de nature à affecter la qualité des produits, ou nistère du Commerce, de l’Industrie et des Petites et de doutes sérieux subsistent pour la consommation des Moyennes Entreprises ; produits en raison d’infection supposée, ou qu’il y ait Vu le Décret D/2023/004/PRG/CNRD/SGG du 06 Jan- une présence de germes sur le lot, un test au laboratoire vier 2023, portant Attributions, Organisation et Fonction- d’inspection devient impératif. Le test positif donne lieu nement de l’Office National de Contrôle Qualité ; à un rapport ordonnant la libération du lot. En cas de Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- résultat négatif, le lot de produits est mis en quarantaine. vrier 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ;"
    },
    {
      "numero": "Article 10 :",
      "titre": "",
      "contenu": "Libération douanière Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Pour dédouaner un lot, le déclarant doit impérativement 2024, portant Structure du Gouvernement ; joindre le rapport positif de l’inspection du lot lorsque ce Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars dernier dépose la déclaration en douane. 2024, portant Nomination des Membres du Gouverne- Les systèmes d’information des douanes doivent inclure ment ; un champ spécifique prévu pour le rapport d’inspection . Vu le Communiqué n°01 du 05 Septembre 2021, portant Une vérification doit prévenir la validation de la déclara- Prise Effective du Pouvoir par les Forces de Défense et tion le cas échéant. Aucun produit ne peut être dédouané de Sécurité ; si le déclarant ne présente à la Douane un rapport positif Vu les engagements du Gouvernement Guinéen dans le d’inspection. cadre de la Convention relative au projet d’estampïllage, d’étiquetage, de traçage et de digitalisation des produits"
    },
    {
      "numero": "Article 11 :",
      "titre": "",
      "contenu": "Mise en quarantaine alimentaires et non alimentaires en République de Gui- Tout rapport négatif d’inspection conduit à la mise en née ; quarantaine du lot incriminé. ARRETE: Le délai de la mise en quarantaine, selon la nature des tests, varie de sept (7) jours à quatorze (14) jours."
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Création La mise en quarantaine est sanctionnée par un test don- Il est créé, au sein de l’Office National de Contrôle de nant lieu à un certificat de test qualité. Qualité (ONCQ) , l'Unité de Gestion du projet d’estam- pïllage, d’étiquetage, de traçage et de digitalisation des"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Test post mise en quarantaine produits alimentaires et non alimentaires en République Lors de la mise en quarantaine, si le résultat du test at- de Guinée. teste que le produit ne présente aucun danger, il est dé- livré un certificat de test qualité."
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Mission et Attributions En cas de résultats négatifs, le département d’inspection L’Unité de Gestion a pour mission la supervision et le envoie une notification à l'opérateur pour lui signifier le suivi technique et financier du projet. danger ainsi qu’à l'autorité douanière. A ce titre, elle est particulièrement chargée de : Les produits doivent être détruits ou réexportés confor- - La gestion administrative et financière du projet ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 452 - La planification et la gestion du projet ;"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "Cellule Technique - La passation des marchés ; La Cellule est composée par l’équipe technique de NEX- - L’établissement des rapports techniques et financiers TAN comprenant des spécialistes des questions d’es- périodiques ; tampillage, d’étiquetage, de traçage et de digitalîsatîon - Le suivi des activités du projet. des produits en collaboration avec l’équipe de l’Office National de Contrôle de Qualité."
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Organisation Les agents de la Cellule Technique, en tant que spécia- Pour accomplir sa mission, l’Unité de Gestion comprend: listes des questions sectorielles et l’équipe de l’ONCQ - Un Comité de pilotage ; sont nommés par Note de Service du Directeur Général - Une Coordination ; de l’ONCQ. - Une Cellule technique."
    },
    {
      "numero": "Article 7 :",
      "titre": "",
      "contenu": "Dispositions finales"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Comité de Pilotage (COPIL) Le présent Arrêté qui entre en vigueur à compter de sa Le Comité de Pilotage est l’organe d’orientation stra- date de signature, sera enregistré et publié au Journal tégique de l’Unité de Gestion. Il délibère sur toutes les Officiel de la République. questions qui lui sont soumises par le Coordinateur ainsi Conakry, le 25 Juillet 2024 que la Cellule Technique. Ce comité veille à la mise en œuvre effective des mis- Dre Diaka SIDIBE sions assignées à l’Unité de Gestion. Le COPIL est structuré comme suit : MINISTERE DU COMMERCE, DE L'INDUSTRIE ET DES PETITES ET MOYENNES ENTRPRISES; - Un Président: Le Ministre en Charge du Commerce ou MINISTERE DE L'AGRICULTURE ET DE L'ELEVAGE son représentant ; - Un Vice-Président : Le Directeur Général de l’ONCQ ; ARRETE CONJOINT AC/2024/1027/MCIPME/MA- - Un Rapporteur : Le Coordonnateur ; GEL/CAB/SGG DU 25 JUILLET 2024, PORTANT CREATION, ATTRIBUTIONS, ORGANISATION, - Les Membres : COMPOSITION ET FONCTIONNEMENT DU CADRE • Le Conseiller Juridique, Ministère du Commerce, de PERMANENT DE CONCERTATION POUR L’INSTITU- l’lndustrïe et des PME ; TIONNALISATION DE LA CHAINE DE PRODUCTION, • Le Directeur National de l’Industrie ; DE LA TRANSFORMATION ET DE LA COMMERCIA- • Le Directeur National du Commerce Intérieur et de la LISATION DES PRODUITS AGRICOLES. Concurrence ; • Le Directeur Général de la DDI /DDE ; LES MINISTRES, • Le Directeur Général de l’AGUIPEX ; • Un (1 ) représentant du Ministère des Transports ; Vu la Charte de la Transition ; • Un (1) représentant du Ministère de l’Economie et des Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Finances ; ganisation Générale de l’Administration Publique ; • Un (1) représentant de la Direction Générale des Vu l’Ordonnance O/2021/PRG/CNRD/SGG du 16 Sep- Douanes ; tembre 2021, portant Prorogation des Lois Nationales, • Un (1 ) représentant de la Chambre de Commerce, de des Conventions, Traités, et Accords Internationaux en l’Industrie et des PME vigueur en date du 05 Septembre 2021 ; • Un (1 ) représentant de la Confédération Générale des Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Jan- Entreprises de Guinée ; vier 2022, portant Attributions et Organisation du Mi- • Un (1 ) représentant de l’Association des consomma- nistère du Commerce, de l’Industrie et des Petites et teurs ; Moyennes Entreprises ; • Deux (2) représentants de NEXTAN. Vu le Décret D/2022/204/PRG/CNRD/SGG du 20 Avril Les membres du COPIL sont nommés par Arrêté du Mi- 2022, portant Attributions et Organisation du Ministère nistre en charge du Commerce . de l’Agriculture et de l’Elevage ; Le Comité de Pilotage se réunit une (1 ) fois par mois. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Il peut inviter toute personne directement concernée par vrier 2024, portant Nomination du Premier Ministre, Chef l’ordre du jour. lors de chaque session. du Gouvernement ; La fonction de membre du Comité de Pilotage n’est pas Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars rémunérée. Toutefois, des primes de session sont al- 2024, portant Structure du Gouvernement ; louées aux membres. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne-"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Coordination ment ; L’Unité de Gestion, en tant que structure opérationnelle, Vu le Communiqué N°01 du 05 Septembre 2021, portant est dirigée par un représentant de la Société NEXTAN Prise Effective du Pouvoir par les Forces de Défense et en qualité de Coordonnateur de l’Unité de Gestion de sécurité ; Il est nommé par Arrêté du Ministre en charge du Com- Vu les nécessités du service ; merce, de l’Industrie et des PME Il est assisté d'un Coordonnateur adjoint, sur désigna- ARRETENT: tion de l’Office National de Contrôle de Qualité (ONCQ),"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Création nommé dans les mêmes conditions que le coordinateur. Il est créé un Cadre Permanent de Concertation entre JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 453 le Ministère du Commerce, de l’Industrie et des PME • Le Directeur Général de l’AGUIPEX ; et le Ministère de l’Agriculture et de l’Elevage, pour la • Le Directeur Général du Fond de Développement In- mise en place d’un mécanisme institutionnel et normatif dustriel et des PME ; permettant une collaboration étroite dans la production • Le Directeur Général de l’Office National de Contrôle Agricole, la transformation industrielle et la commerciali- Qualité. sation des produits manufacturiers. La commission mixte peut faire appel à toute personne ou institution dont elle juge les compétences néces-"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Attributions saires à l’accomplissement de sa mission. Le cadre permanent de concertation pour l’institutionna- lisation de la chaîne de production, de la transformation"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Périodicité des rencontres et de la commercialisation des produits agricoles a pour La Commission Mixte se réunit une (1) fois par mois. attributions principales : La réunion se tient le mercredi de la dernière semaine • Piloter et orienter l’ensemble du processus de collabo- du mois en cours. ration entre les deux départements ; • Conduire les réflexions dans le cadre de la production"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "Comité de Suivi-Évaluation Agricole, de la transformation industrielle et de la com- Le Comité de Suivi-Évaluation, en tant qu'organe char- mercialisation des produits manufacturïers ; gé de suivre le niveau d’avancement des activités. est • Organiser les travaux nécessaires à l’aboutissement composé des directeurs généraux des bureaux de stra- des réflexions engagées, à la création d’outils spéci- tégie des départements ministériels concernés, un re- fiques (textes, notes, feuille de route, plans d’actions...), présentant élu de la Chambre de Commerce, d’Industrie à la formalisation des partenariats et à la prise de déci- et d’Artisanat de Guinée et un représentant élu de la sion ; Chambre Nationale d’Agriculture. • Communiquer et partager au sein de la commission Le Comité de Suivi-Évaluation, en collaboration avec toutes les informations disponibles, les dispositions le Secrétariat de la Commission Mixte, participe aux prises et les textes en vigueurs susceptibles d’appuyer réunions de la commission mixte et élabore un rapport les réflexions à engager dans les domaines de la pro- trimestriel destiné aux Chefs des départements minis- duction, de la transformation industrielle et de la com- tériels. mercialisation des produits rnanufacturiers."
    },
    {
      "numero": "Article 7 :",
      "titre": "",
      "contenu": "Budget de fonctionnement"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Organisation La dépense est imputable aux budgets des Ministères Le Cadre Permanent de Concertation pour atteindre son en charge du Commerce et de l’Industrie et de l’Agricul- but, est doté des organes ci-après: ture et de l’Elevage. • Une Commission Mixte ; • Un Comité de Suivi-Évaluation."
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Dispositions Finales Le présent Arrêté qui abroge toute disposition antérieure"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Commission Mixte contraire, prend effet à compter de sa date de signature, En qualité d’organe chargé de réfléchir pour le déve- sera enregistré et publié au Journal Officiel de la Répu- loppement de la production agricole servant de matière blique. première à l’industrie locale et préparant des stratégies Conakry, le 25 Juillet 2024 de commercialisation, la Commission Mixte comprend : - Une Présidence assurée en collégialité par les Secré- Ministre du Commerce, Ministre de l’Agriculture taires Généraux des deux (2) départements ministériels; de l’Industrie et des PME et de l’Elevage - Un Secrétariat assuré par les conseillers juridiques des deux (2) départements ministériels ; Dre Diaka SIDIBE M. Félix LAMAH - Une composition mixte comprenant : - Pour le Ministère de l’Agriculture et de l’Elevage : MINISTERE DE L'ADMINISTRATION DU TERRITOIRE • Le Directeur National de l’Agriculture ; ET DE LA DECENTRALISATION • Le Directeur National de la Protection des Végétaux et des Denrées Stockées : ARRETE A/2024/889/MATD/CAB/SGG DU 02 JUIL- • Le Directeur National de l’Alimentation et des Produc- LET 2024, PORTANT ORGANISATION ET FONC- tions Animales ; TIONNEMENT DU COMITE REGIONAL DE SUIVI DU • Le Directeur National du Service National de Condi- PROGRAMME NATIONAL DE RECENSEMENT ADMI- tionnement des Produits Agricoles ; NISTRATIF A VOCATION D’ETAT CIVIL. • Le Directeur Général du Fond de Développement Agri- cole ; LE MINISTRE; • Le Directeur Général de l’Agence Nationale des Statis- tiques Agricoles. Vu la Charte de la Transition ; - Pour le Ministère du Commerce, de l’Industrie et Vu la loi L/2017/040/ AN du 24 Février 2017, portant des PME : Code Révisé des Collectivités Locales ; • Le Directeur National du Commerce Intérieur et de la Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Concurrence ; ganisation Générale de l'Administration Publique ; • Le Directeur National du Commerce Extérieur et de la Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Compétitivité ; Général des Agents de l’Etat ; • Le Directeur National de l’Industrie ; Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 454 cembre 2021, portant Attributions, et Fonctionnement du - le Commandant régional de la Gendarmerie ; Ministère de l’Administration du territoire et de la Décen- - le Directeur de la Sureté. tralisation ; Vu le Décret D/2022/532/PRG/CNRD/SGG du 05 No-"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "les membres du Comité Régional de suivi du vembre 2022, portant Création d’un Programme Natio- PN-RAVEC prennent d’office fonction à partir de la pre- nal de Recensement Administratif à Vocation d’Etat Civil; mière réunion du Comité. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef"
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "le Comité Régional de suivi du PN-RAVEC du Gouvernement; se réunit une fois par trimestre sur convocation de son Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Président. Les décisions prises en délibération doivent 2024, portant Nomination des Membres du Gouverne- faire l'objet de communication au Président du Comité ment ; de Pilotage du programme. Vu le Décret D/2024/078/PRG/CNRD/SGG du 22 Avril 2024, portant Nomination des Coordinateurs du Pro-"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "le Comité Régional de suivi du PN-RAVEC se gramme Nationale de Recensement Administratif à Vo- réunit en session extraordinaire au besoin, sur convoca- cation d’État Civil (PN-RAVEC) ; tion de son Président. Vu le Communiqué N°01 du 05 Septembre 2021, portant L’ordre du jour et les convocations doivent parvenir aux Prise Effective du Pouvoir par les Forces de Défense et membres, deux (2) jours avant la date de la session. de Sécurité ; Vu les nécessités de services ;"
    },
    {
      "numero": "Article 8 :",
      "titre": "",
      "contenu": "les frais de fonctionnement du Comité Régio- nal de suivi du PNRAVEC sont supportés par le budget ARRETE : du PN-RAVEC."
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: En application du Décret D/2022/0532/PRG/"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "les fonctions de Président, de membres et de CNRD/SGG du 05 Novembre 2022, portant création du rapporteur du Comité Régional de suivi du PN-RAVEC Programme National de Recensement Administratif à sont exercées sans rémunération. Vocation d'état civil (PN-RAVEC), il est institué un Co- Toutefois, il est prévu des indemnités de session à hau- mité Régional de suivi du PN-RAVEC dans les huit (8) teur de deux millions (2.000.000) francs Guinéens. Régions Administratives du pays."
    },
    {
      "numero": "Article 10:",
      "titre": "",
      "contenu": "les personnes invitées à titre consultatif bé-"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "le Comité Régional de suivi du PN-RAVEC, néficient d'une indemnité de session à hauteur d'un mil- est l’organe de suivi et d'évaluation des opérations de lion (1.000.000) francs guinéens. mise en œuvre du programme au niveau régional."
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "le présent Arrêté qui abroge toutes disposi-"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "le Comité Régional de suivi du PN-RAVEC tions antérieures contraires, prend effet à compter de sa est chargé de : date de signature, sera enregistré et publié au Journal - Veiller à la mise en œuvre du plan opérationnel du Officiel de la République. PN-RAVEC dans les préfectures de sa juridiction; - Veiller à l'exécution des décisions du Comité de pilo- Conakry Ie 02 Juillet 2024 tage ; - Veiller au suivi et à l’évaluation des comités préfecto- GénéraI 2ème Section raux de suivi ; Elhadj lbrahima Kalil CONDE - Veiller à la remontée des rapports d’activités des comi- tés préfectoraux de suivi; ARRETE A/2024/890/MATD/CAB/SGG DU 02 JUILLET - Veiller à la bonne exécution des activités et des dé- 2024, PORTANT ORGANISATION ET FONCTION- penses sur le terrain. NEMENT DU COMITÉ PREFECTORAL DE SUIVI DU PROGRAMME NATIONAL DE RECENSEMENT ADMI-"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "le Comité Régional de suivi du PN-RAVEC NISTRATIF A VOCATION D'ETAT CIVIL (PN-RAVEC). est composé ainsi qu’il suit: Président : le Gouverneur ; LE MINISTRE; Rapporteur: le coordinateur Régional de suivi du PN-RAVEC : Vu la Charte de la Transition ; Membres : Vu la loi L/2017/040/ AN du 24 Février 2017, portant - le Procureur de la République près du Tribunal de Pre- Code Révisé des Collectivités Locales; mière Instance du chef-lieu ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- - le Président du tribunal de Première Instance du chef- ganisation Générale de Publique ; lieu ; Vu la Loi L/2019/027/AN du 07 Juin 201 9, portant Statut - l’Inspecteur régional de la Santé et de l'Hygiène Pu- Général des Agents de l'Etat; blique ; Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- - l'inspecteur régional de la Promotion féminine, de l'En- cembre 2021, portant Attributions, Organisation et Fonc- fance et des Personnes Vulnérables ; tionnement du Ministère de l’Administration du Territoire - l'Inspecteur régional du Plan ; et de la Décentralisation ; - l’Inspecteur régional des Affaires Religieuses ; Vu le Décret D/2022/532/PRG/CNRD/SGG du 05 No- - l'Inspecteur régional de l'Education ; vembre 2022, portant création d'un Programme National JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 455 de Recenesement Administratif à Vocation d'Etat Cvil;"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Les membres du Comité Préfectoral de Suivi Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- du PN-RAVEC prennent d’office fonction à partir de la vrier 2024, portant nomination du Premier Ministre, Chef première réunion du Comité. du Gouvernement de la transition ; Vu le Décret D/2024/054 /PRG/CNRD/SGG du 13 Mars"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "Le Comité Préfectoral de Suivi du PN-RA- 2024, portant Nomination des Membres du Gouverne- VEC se réunit une fois par mois sur convocation de son ment ; Président. Les décisions prises en délibération doivent Vu le Décret D/2024/078/PRG/CNRD/SGG du 22 Avril faire l’objet de communication au Président du comité 2024, portant nomination des Coordinateurs du Pro- régional de Suivi du PN-RAVEC. gramme Nationale de Recensement Administratif à Vo- cation d’état civil (PN-RAVEC) ;"
    },
    {
      "numero": "Article 7 :",
      "titre": "",
      "contenu": "Le Comité Préfectoral de Suivi du PN-R AVEC Vu le Communiqué N°01 du 05 septembre 2021, portant se réunit en session extraordinaire au besoin, sur convo- prise effective du pouvoir par les Forces de Défense et cation de son Président. de Sécurité ; L'ordre du jour et les convocatîons doivent parvenir aux Vu les nécessités de services ; membres deux (2) jours avant la date de la session. ARRETE :"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Les frais de fonctionnement du Comité Pré- fectoral de Suivi du PN-RAVEC sont supportés par le"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: En application du Décret D/2022/0532/PRG/ budget du PN-RAVEC. CNRD/SGG du 05 Novembre 2022, portant création du Programme National de Recensement Administratif à"
    },
    {
      "numero": "Article 9 :",
      "titre": "",
      "contenu": "Les fonctions de Président. de membres et de Vocation d’Etat Civil (PN-RAVEC), il est institué un Co- rapporteurs du Comité Préfectoral de Suivi du PN-RA- mité Préfectoral de Suivi du PN-RAVEC dans les trente- VEC sont exercées sans rémunération. trois (33) Préfectures du territoire national. Toutefois, il est prévu des indemnités de session à hau- teur d’un million (1 .000.000) francs Guinéens."
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le Comité Préfectoral de Suivi du PN-RA- VEC est l'organe en charge de la gestion administrative"
    },
    {
      "numero": "Article 10 :",
      "titre": "",
      "contenu": "Les personnes invitées à titre consultatif bé- et technique du programme. néficient d'une indemnité de session à hauteur de cinq cent mille (500.000) Francs guinéens."
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Le Comité Préfectoral de Suivi du PN-RA- VEC est chargé de :"
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "Le présent Arrêté qui abroge toutes disposi- - Gérer la mise en œuvre administrative et technique du tions antérieures contraires, prend effet à compter de sa PN-RAVEC dans sa juridiction ; date de signature, sera enregistré et publié au Journal - Ordonner aux comités communaux l'exécution cor- Officiel de la République. recte des décisions et des orientations issues du comité régional et de la coordination nationale du PN-RAVEC ; Conakry Ie 02 Juillet 2024 - Gérer les questions logistiques en lien avec la coordi- nation nationale ;Gérer en rapport avec la coordination GénéraI 2ème Section nationale le recrutement et la formation des agents ; Elhadj lbrahima Kalil CONDE - Contrôler l'exécution des activités et la gestion des su- perviseurs ; - Remonter les statistiques du PN-RAVEC par com- mune; - Consolider les rapports d'activités communaux et les transmettre au président du comité régional de suivi ; - Rédiger et de remonter le rapport d’activités."
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "Le Comité Préfectoral de Suivi du PN-RAVEC est composé ainsi qu’il suit: Président: le Préfet ; Rapporteur: le Coordinateur préfectoral du PN-RAVEC: Membres : - Le procureur de la République; - Le Juge de paix ; - Le Greffier en Chef ; - Le Directeur préfectoral de la Santé et de l'Hygiène Publique ; - Le Directeur préfectoral de l'Education ; - Le Secrétaire Préfectoral des Affaires Religieuses ; - Le Directeur préfectoral de la Promotion féminine, de l'Enfance et des Personnes Vulnérables : - Le commandant de la Compagnie de Gendarmerie ; - Le commissaire Central de Police. JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 456 MINISTERE DU TRAVAIL ET DE LA FONCTION PUBLIQUE ARRETE A/2024/892/MTFP/SGG/DGFP DU 04 JUIN 2024, PORTANT APPLICATION DE L’AR- RETE CONJOINT A/2019/1744/MFPREMA/MSPC DU 08 MAI 2019, EN FAVEUR DE MILLE SIX CENT TRENTE QUATRE (1634) FONCTIONNAIRES DE LA POLICE NATIONALE ET DE LA PROTECTION CIVILE. LE MINISTRE, Vu la Charte de la Transition ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Statut Général des Agents de l’Etat ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Sep- tembre 2021 ; Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Décembre 2022, portant Attributions et Organisa- tion du Ministère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Mi- nistre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu l’Arrêté Conjoint A/2019/1744/MFPREMA/MSPC du 08 Mai 2019, fixant les Paliers d’Intégration et de Reclassement des Personnels de la Police Nationale et de la Protection Civile dans les nou- velles Grilles Indiciaires de la Fonction Publique; Vu le Communiqué n°01 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; Vu la lettre de transmission N°542/MSPC/CAB/DRH/2023 du 19 Mai 2023; Vu les nécessités de service et les postes budgétairement autorisés; ARRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : La Situation Administrative des fonctionnaires désignés ci-apres, du Cadre Unique de la Police, Corps des Commissaires de Police et des Officiers Supérieurs de Protection Civile (Commissaire et Commandant), en service au Ministere de la Sécurité et de la Protection Civile, est régularisée dans les nouvelles grilles indiciaires de la fonction publique, conformément au tableau ci-dessous: JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 457 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 458 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 459 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 460 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 461 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 462 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 463 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 464 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 465 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 466 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 467 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 468 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 469 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 470 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 471 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 472 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 473 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 474 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 475 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 476 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 477 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 478 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 479 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 480 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 481 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 482 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 483 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 484 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 485 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 486 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 487 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 488 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 489 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 490 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 491 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 492 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 493 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 494 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 495"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La dépense est imputable au Budget du Ministère de la Sécurité et de la Protection Civile, Exercice 2024."
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 04 Juillet 2024 Faya François BOUROUNO JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 496 ARRETE A/2024/893/MTFP/SG/DGFP DU 04 JUILLET 2024, PORTANT APPLICATION DE L’AR- RETE CONJOINT A/2019/1744/MFPREMA/MSPC DU 08 MAI 2019, EN FAVEUR DE SEPT CENT QUARANTE SEPT (747) FONCTIONNAIRES DE LA POLICE NATIONALE ET DE LA PROTEC- TION CIVILE. LE MINISTRE, Vu la Charte de la Transition ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Statut Général des Agents de l’Etat ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Sep- tembre 2021 ; Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Décembre 2022, portant Attributions et Organisa- tion du Ministère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Mi- nistre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu l’Arrêté Conjoint A/2019/1744/MFPREMA/MSPC du 08 Mai 2019, fixant les Paliers d’Intégration et de Reclassement des Personnels de la Police Nationale et de la Protection Civile dans les Nou- velles Grilles Indiciaires de la Fonction Publique; Vu le Communiqué n°01 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; Vu la lettre de transmission N°542/MSPC/CAB/DRH/2023 du 19 Mai 2023; Vu les nécessités de service et les postes budgétairement autorisés; ARRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : La Situation Administrative des fonctionnaires désignés ci-apres, du Cadre Unique de la Police, Corps des Officiers de Police et des Officiers Subalternes de Protection Civile (Capitaine), en service au Ministere de la Sécurité et de la Protection Civile, est régularisée dans les nouvelles grilles indiciaires de la fonction publique, conformément au tableau ci-dessous: JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 497 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 498 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 499 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 500 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 501 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 502 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 503 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 504 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 505 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 506 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 507 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 508 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 509 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 510 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 511 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 512 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 513 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 514 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 515"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La dépense est imputable au Budget du Ministère de la Sécurité et de la Protection Civile, Exercice 2024."
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 04 Juillet 2024 Faya François BOUROUNO JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 516 ARRETE A/2024/893/MTFP/SG/DGFP DU 04 JUILLET 2024, PORTANT APPLICATION DE L’AR- RETE CONJOINT A/2019/1744/MFPREMA/MSPC DU 08 MAI 2019, EN FAVEUR DE SEPT CENT QUARANTE SEPT (747) FONCTIONNAIRES DE LA POLICE NATIONALE ET DE LA PROTEC- TION CIVILE. LE MINISTRE, Vu la Charte de la Transition ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Statut Général des Agents de l’Etat ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Sep- tembre 2021 ; Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Décembre 2022, portant Attributions et Organisa- tion du Ministère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Mi- nistre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu l’Arrêté Conjoint A/2019/1744/MFPREMA/MSPC du 08 Mai 2019, fixant les Paliers d’Intégration et de Reclassement des Personnels de la Police Nationale et de la Protection Civile dans les Nou- velles Grilles Indiciaires de la Fonction Publique; Vu le Communiqué n°01 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; Vu la lettre de transmission N°542/MSPC/CAB/DRH/2023 du 19 Mai 2023; Vu les nécessités de service et les postes budgétairement autorisés. ARRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : La Situation Administrative des fonctionnaires désignés ci-apres, du Cadre Unique de la Police, Corps des Officiers de Police et des Officiers Subalternes de Protection Civile (Capitaine), en service au Ministere de la Sécurité et de la Protection Civile, est régularisée dans les nouvelles grilles indiciaires de la fonction publique, conformément au tableau ci-dessous: JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 517 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 518 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 519 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 520 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 521 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 522 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 523 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 524 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 525 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 526 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 527 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 528 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 529 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 530 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 531 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 532 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 533 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 534 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 535 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 536 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 537 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 538 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 539 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 540 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 541 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 542 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 543 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 544 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 545 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 546 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 547 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 548 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 549 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 550 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 551 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 552 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 553 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 554 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 555 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 556 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 557 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 558 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 559 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 560 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 561 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 562 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 563 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 564 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 565 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 566 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 567 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 568 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 569 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 570 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 571 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 572 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 573 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 574 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 575 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 576 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 577 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 578 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 579 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 580 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 581 JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 582"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La dépense est imputable au Budget du Ministère de la Sécurité et de la Protection Civile, Exercice 2024."
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 04 Juillet 2024 Faya François BOUROUNO JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 583 ARRETE A/2024/929/MTFP/SG/DGFP/SP DU 10 JUIL- en vigueur à la date du 05 Septembre 2021 ; LET 2024, PORTANT RADIATION DE DEUX (02) Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- FONCTIONNAIRES SUITE USURPATION D'IDEN- cembre 2022, portant Attributions et Organisation du Mi- TITE. nistère du Travail et de la Fonction Publique ; LE MINISTRE, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef Vu la Charte de la Transition ; du Gouvernement; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars tut Général des Agents de l’Etat ; 2024, portant Structure du Gouvernement ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Septembre 2021, portant Prorogation des Lois Natio- 2024, portant Nomination des Membres du Gouverne- nales, Conventions, Traités et Accords Internationaux ment ; en vigueur à la date du 05 Septembre 2021 ; Vu le Communiqué n°01 du 05 Septembre 2021, portant Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- Prise Effective du Pouvoir par les Forces de Défense et cembre 2022, portant Attributions et Organisation du Mi- de Sécurité; nistère du Travail et de la Fonction Publique ; Vu les lettres N°000218/SGAR/CAB du 25 Avril 2024, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- N°000243/MITP/CAB/DRH/2024 du 15 Avril 2024, vrier 2024, portant Nomination du Premier Ministre, Chef N°0041/P/FOR/DRH/2024 du 17 Avril 2024, N°0037/P/ du Gouvernement; NZ/DRH/2024 du 21 Mars 2024, N°000007/MEDD/ Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars CAB/DRH/2024 du 02 Mai 2024, N°088/MATD/RAF/ 2024, portant Structure du Gouvernement ; PF/2023 du 23 Octobre 2023 et N°001380/MEDD/CAB/ Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars DRH/2023 du 1er Novembre 2023 ; 2024, portant Nomination des Membres du Gouverne- Vu les dossiers des intéressés. ment ; Vu le Communiqué n°01 du 05 Septembre 2021, portant ARRETE: Prise Effective du Pouvoir par les Forces de Défense et de Sécurité;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les six (06) Fonctionnaires désignés ci- Vu la lettre N°0058/MTFP/CAB/2024 du 17 Avril 2024, après, de divers Cadres Uniques et Corps, en service transmis par l’Inspection Générale de l'Administration dans différents Départements Ministériels et la Préfec- Publique ; ture de N’Zérékoré, décédés en activité, sont défini- Vu les dossiers des intéressés. tivement radiés des effectifs de la Fonction Publique, conformément au tableau ci-dessous : ARRETE: N° Mle Prénoms et Situat. Admin. Dates. Ser- Noms vice H G E Ind Eng Dé- Anc cès"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les deux (02) Fonctionnaires désignés ci- après, de divers Cadres Uniques et Corps, en service 1 261457L Etienne A1 IV 05 2254 2009 2024 15 P/N'Zé- MALOMOU ans rék dans les différents Départements Ministériels, sont dé- 2 253533J Kaba TOURE A2 I 11 2044 2009 2024 1 5 SGAR finitivement radiés des effectifs de la Fonction Publique ans suite à une usurpation d’identité, conformément au ta- 3 227488S Mamady A2 I 11 2044 2007 2023 1 6 MEDD CONDE ans bleau ci-dessous : 4 198000B Alhassane A2 II 09 2366 1993 2023 30 P/Fara- N° MLE PRENOMS & NOM DEPARTEMENT D'ORIGINE DIALLO ans nah 01 265001 K Mohamed CAMARA MATD 5 227488S Mamady A2 I 11 2044 2007 2023 1 6 MEDD CONDE ans 02 302229 M Moussa SOMPARE MJS 6 226952Y Mamoudou A3 I 11 2786 2005 2023 18 MES- DABO ans RS"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Jour-"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de nal Officiel de la République. sa date de signature, sera enregistré et publié au Jour- nal Officiel de la République. Conakry, le 10 Juilllet 2024 Conakry, le 10 Juilllet 2024 Faya François BOUROUNO Faya François BOUROUNO ARRETE A/2024/931/MTFP/SG/DGFP/SP DU 10 JUIL- ARRETE A/2024/938/MTFP/SG/DGFP/SP DU 10 JUIL- LET 2024, PORTANT RADIATION DE SIX (06) FONC- LET 2024, PORTANT RADIATION D'UN (01) FONC- TIONNAIRES SUITE DECES. TIONNAIRE SUITE DEMISSION. LE MINISTRE, LE MINISTRE, Vu la Charte de la Transition ; Vu la Charte de la Transition ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- tut Général des Agents de l’Etat ; tut Général des Agents de l’Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Natio- Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux nales, Conventions, Traités et Accords Internationaux JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 584 en vigueur à la date du 05 Septembre 2021 ; 23 Novembre 2023 ; Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- Vu les demandes des intéressés. cembre 2022, portant Attributions et Organisation du Mi- nistère du Travail et de la Fonction Publique ; ARRETE: Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les fonctionnaires désignés ci-après, de di- du Gouvernement; vers Cadres Uniques et Corps, sont sur leurs demandes Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars admis à faire valoir leurs droits à la retraite anticipée, 2024, portant Structure du Gouvernement ; conformément au tableau ci-dessous : Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars N° Mle Prénoms et Situat. Admin. Dates. Anc. Ser- 2024, portant Nomination des Membres du Gouverne- Noms Serv. vice H G E Ind Nais Eng ment ; 01 229724V lbrahima Sory A2 V 11 3514 1967 2008 15 MITP Vu le Communiqué n°01 du 05 Septembre 2021, portant ans DIALLO Prise Effective du Pouvoir par les Forces de Défense et 02 198245X Amadou DIANE A2 IV 04 2954 1964 1994 29 MAE de Sécurité; ans Vu la lettre N°0489/MCIPME/CAB/DRH/2024 du 19 Avril 2024 ;"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de Vu la demande de démission de l’intéressée; sa date de signature, sera enregistré et publié au Jour- nal Officiel de la République. ARRETE: Conakry, le 10 Juilllet 2024"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Madame lsmatou BAH, Matricule 313374H, Faya François BOUROUNO du Cadre Unique de l’Education Nationale, Corps des Professeurs de Lycée, en service au Ministère du Com- ARRETE A/2024/949/MTFP/SG/DGFP/SP DU 10 JUIL- merce, de l'Industrie et des Petites et Moyennes Entre- LET 2024, PORTANT RADIATION D'UN (01) FONC- prises, est sur sa demande définitivement radiée des TIONNAIRE SUITE DEMISSION. effectifs de la Fonction Publique. LE MINISTRE,"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Jour- Vu la Charte de la Transition ; nal Officiel de la République. Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- tut Général des Agents de l’Etat ; Conakry, le 10 Juilllet 2024 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Faya François BOUROUNO Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux ARRETE A/2024/942/MTFP/SG/DGFP/SP DU 10 JUIL- en vigueur à la date du 05 Septembre 2021 ; LET 2024, PORTANT ADMISSION A LA RETRAITE Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- ANTICIPEE DE DEUX (02) FONCTIONNAIRES. cembre 2022, portant Attributions et Organisation du Mi- nistère du Travail et de la Fonction Publique ; LE MINISTRE, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef Vu la Charte de la Transition ; du Gouvernement; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars tut Général des Agents de l’Etat ; 2024, portant Structure du Gouvernement ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Septembre 2021, portant Prorogation des Lois Natio- 2024, portant Nomination des Membres du Gouverne- nales, Conventions, Traités et Accords Internationaux ment ; en vigueur à la date du 05 Septembre 2021 ; Vu le Communiqué n°01 du 05 Septembre 2021, portant Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- Prise Effective du Pouvoir par les Forces de Défense et cembre 2022, portant Attributions et Organisation du Mi- de Sécurité; nistère du Travail et de la Fonction Publique ; Vu la lettre N°18/MTFP/CAB/IGAP/2024 du 30 Janvier Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- 2024 ; vrier 2024, portant Nomination du Premier Ministre, Chef Vu la demande de l’intéressé; du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars ARRETE: 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Monsieur lbrahima Kalil KEÏTA, Matricule 2024, portant Nomination des Membres du Gouverne- 316431K, du Cadre Unique de l’Administration Géné- ment ; rale, Corps des Administrateurs Civils, en service au Mi- Vu le Communiqué n°01 du 05 Septembre 2021, portant nistère du Plan et de la Coopération Internationale, est Prise Effective du Pouvoir par les Forces de Défense et sur sa demande définitivement radié des effectifs de la de Sécurité; Fonction Publique. Vu les lettres N°001372/MITP/CAB/DRH/2023 du 17 Novembre 2023 et N°1948/MAGEL/CAB/DRH/2023 du"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 585 sa date de signature, sera enregistré et publié au Jour- 6 210786B Fatoumata II IV 02 775 2005 2023 18 M. nal Officiel de la République. ans CAMARA Transp Conakry, le 10 Juilllet 2024"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de Faya François BOUROUNO sa date de signature, sera enregistré et publié au Jour- nal Officiel de la République. ARRETE A/2024/983/MTFP/SG/DGFP/SP DU 22 JUILLET 2024, PORTANT RADIATION DE CINQ (05) Conakry, le 10 Juilllet 2024 FONCTIONNAIRES ET UN (01) CONTRACTUEL PER- Faya François BOUROUNO MANENT SUITE DECES. ARRETE A/2024/997/MTFP/SG/DGFP/SP DU 22 JUIL- LE MINISTRE, LET 2024, PORTANT RADIATION DE QUATRE (04) FONCTIONNAIRES SUITE DECES. Vu la Charte de la Transition ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- LE MINISTRE, tut Général des Agents de l’Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu la Charte de la Transition ; Septembre 2021, portant Prorogation des Lois Natio- Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- nales, Conventions, Traités et Accords Internationaux tut Général des Agents de l’Etat ; en vigueur à la date du 05 Septembre 2021 ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- Septembre 2021, portant Prorogation des Lois Natio- cembre 2022, portant Attributions et Organisation du Mi- nales, Conventions, Traités et Accords Internationaux nistère du Travail et de la Fonction Publique ; en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- vrier 2024, portant Nomination du Premier Ministre, Chef cembre 2022, portant Attributions et Organisation du Mi- du Gouvernement; nistère du Travail et de la Fonction Publique ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- 2024, portant Structure du Gouvernement ; vrier 2024, portant Nomination du Premier Ministre, Chef Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars du Gouvernement; 2024, portant Nomination des Membres du Gouverne- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars ment ; 2024, portant Structure du Gouvernement ; Vu le Communiqué n°01 du 05 Septembre 2021, portant Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Prise Effective du Pouvoir par les Forces de Défense et 2024, portant Nomination des Membres du Gouverne- de Sécurité; ment ; Vu les lettres N°0250/MT/CAB/DRH/2024 du 09 Avril Vu le Communiqué n°01 du 05 Septembre 2021, portant 2024, N°036/MATD/RAF/PF/2024 du 04 Avril 2024, Prise Effective du Pouvoir par les Forces de Défense et N°2024/275/UGLC/RECT/SG/DRH du 22 Mars 2024 de Sécurité; et N°000001590/MAEIAGE/CAB/DRH/24 du 20 Mars Vu les lettres N°178/MESRSI/CAB/DRH/2023 du 07 2024; Septembre 2023 et N°468/MTFP/CR/DRH/2024 du 12 Vu les dossiers des intéressés; Janvier 2024 ; Vu les dossiers des intéressés. ARRETE: ARRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les cinq (05) Fonctionnaires et un (01) Contractuel Permanent désignés ci-après, de divers"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les quatre (04) Fonctionnaires désignés ci- Cadres Uniques et Corps, en service dans différents Dé- après, de divers Cadres Uniques et Corps, en service au partements Ministériels et Préfectures, décédés en acti- Ministère de l’Enseignement Supérieur, de la Recherche vité, sont définitivement radiés des effectifs de la Fonc- Scientifique et de l’Innovation et à la Commune de Rato- tion Publique, conformément au tableau ci-dessous : ma, décédés en activité, sont définitivement radiés des N° Mle Prénoms et Situat. Admin. Dates. Ser- effectifs de la Fonction Publique, conformément au ta- Noms vice H G E Ind Eng Dé- Anc bleau ci-dessous : cès N° Mle Prénoms et Situat. Admin. Dates. Ser- 1 235666G Gnamalan A2 I 11 2044 2008 2023 15 P/Fa- Noms vice ans H G E Ind Eng Dé- Anc DIAWARA ranah cès 2 181064D Diallo Ma- A3 V 10 4214 1982 2023 41 UG 1 249287L Lansana A2 I 11 2044 2008 2023 1 5 MES- ans madou Dion LCS DOUMBOUYA ans RSI CHERIF 2 245944F Antoine LA- B2 11 1403 2008 2023 1 5 C/Ra- 3 230590C Mamadou- B1 1 11 1148 2008 2023 15 M. MAH ans toma ans ba BAN- Transp 3 21 6780X Kounadv B1 IV 02 1491 2005 2023 1 8 C/Ra- GOURA MANSARE ans toma 4 209676E Nyankoye B2 11 06 1569 2003 2023 20 M. 4 191051S Alhassane B1 V 08 1 1 2023 3 4 C/Ra- ans Paul KONE Transp SOUMAH 863 989 ans toma 5 21 2826N Kadiatou B2 11 02 1491 2005 2023 18 MAEI ans DABO AGE"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 586 sa date de signature, sera enregistré et publié au Jour- 6 21 9074M Patrice Bo- B1 IV 02 1491 2005 2023 1 8 P/Kis- nal Officiel de la République. loma KAMA- ans sid. NO Conakry, le 22 Juilllet 2024 289543P A l i n e B1 I 07 1109 2016 2023 7 P/Kis- Faya François BOUROUNO KOÏVOGU l ans sid. 8 21 3733H Mamady B1 IV 02 1491 2005 2023 1 8 P/Kis- ARRETE A/2024/1017/MTFP/SG/DGFP/SP DU 24 KOUYATE ans sid. JUILLET 2024, PORTANT RADIATION DE DIX (10) 9 220654L P a b l o B1 IV 02 1491 2005 2022 1 7 P/Kîs- FONCTIONNAIRES SUITE DECES. BEAVOGUI ans sid . 10 236278L G n a l e n C III 08 1071 2008 2023 1 5 P/Kis- LE MINISTRE, DIAWARA ans sid. Vu la Charte de la Transition ;"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- sa date de signature, sera enregistré et publié au Jour- tut Général des Agents de l’Etat ; nal Officiel de la République. Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Conakry, le 24 Juilllet 2024 Septembre 2021, portant Prorogation des Lois Natio- Faya François BOUROUNO nales, Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; MINISTERE DE L'ENSEIGNEMENT TECHNIQUE, DE Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- LA FORMATION PROFESSIONNELLE ET DE L'EM- cembre 2022, portant Attributions et Organisation du Mi- PLOI nistère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- ARRETE A/2024/896/METFPE/CAB/SGG DU 04 JUIL- vrier 2024, portant Nomination du Premier Ministre, Chef LET 2024, PORTANT INSTITUTIONNALISATION DE du Gouvernement; LA FORMATION EN ENTREPRENEURIAT DANS LES Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars CURRICULA D’ENSEIGNEMENT TECHNIQUE ET DE 2024, portant Structure du Gouvernement ; LA FORMATION PROFESSIONNELLE. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- LA MINISTRE, ment ; Vu le Communiqué n°01 du 05 Septembre 2021, portant Vu la Charte de la Transition; Prise Effective du Pouvoir par les Forces de Défense et Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- de Sécurité; ganisation Générale de l'Administration Publique; Vu les lettres N°114/MATD/RAB/PF/2024 du 31 Janvier Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 2024, N°2024/041/UGANC/RECT du 26 Janvier 2024 et Septembre 2021, portant Prorogation des Lois Natio- N°006/RAF/PK/2024 du 31 Janvier 2024; nales, Conventions, Traités et Accords Internationaux Vu les dossiers des intéréssés; en vigueur à la date du 05 Septembre 2021 ; ARRETE: Vu le Décret D/2022/583/PRG/CNRD/SGG du 14 Dé- cembre 2022, portant Attributions et Organisation du Mi-"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les dix (10) Fonctionnaires désignés ci- nistère de l'Enseignement Technique, de la Formation après, de divers Cadres Uniques et corps, en service à Professionnelle et de l’Emploi ; l'Université Gamal Abdel Nasser de Conakry et dans les Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- différentes Préfectures, décédés en activité, sont défi- vrier 2024, portant nomination du Premier Ministre, Chef nitivement radiés des effectifs de la Fonction Publique, du Gouvernement ; conformément au tableau ci-dessous : Vu le Décret D/2024/051 /PRG/CNRD/SGG du 05 Mars N° Mle Prénoms et Situat. Admin. Dates. Service 2024, portant Structure du Gouvernement Noms Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars H G E Ind Eng Dé- Anc cès 2024, portant nomination des membres du Gouverne- 1 29781 6Z Pascal 1 A1 II 02 1736 2017 2022 5 P/Kis- ment; MILLIMONO ans sid . Vu le Communiqué n° 01 du 05 septembre 2021 , por- 2 1 98968T Michel Em- A1 IV 04 2226 1998 2022 2 4 P/Kis- tant prise effective du Pouvoir par les Forces de Défense manuel ans sid . et de Sécurité ; Cécé SAN- ARRETE : DOUNO 3 21 1 374A Mamadou A2 I 02 2170 2005 2023 1 8 UGANC"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Il est institué, par le présent arrêté, les mo- Billo BAH ans dules d'entrepreneuriat dans les programmes de forma- 4 241 728B Madeleine B1 II 10 1266 2008 2023 1 5 P/Fria tion des institutions d’enseignement technique et de for- KOUROU- ans mation professionnelle. MA 5 272788Z Fara Mous- B1 III 02 1315 2011 2023 1 2 P/Kis-"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "la formation en entrepreneuriat porter sur : sa MILLIMO- ans sid. - le développement de la culture d'entreprise : NO - les techniques de création d'une entreprise - les techniques de gestion d'une entreprise ; - les compétences de vie (le savoir être) ; JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 587 - les techniques de recherche d'emploi salarié. torisation de Ratification de l'Accord de Prêt entre la Ré- - les formations juridiques et financières de création publique de Guinée et l’Association pour le Développe- d'entreprise ; et ment International (IDA), dans le cadre du Financement - les techniques de recherche d'emploi salarié. de la Mise en oeuvre du Programme Régional d’Intégra- tion Numérique en Afrique de l’Ouest (WARDIP) ;"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "La mise en œuvre de la formation en entrepre- Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 neuriat sera confiée à des formateurs ou à des forma- Septembre 2021, portant Prorogation des Lois Natio- teurs polyvalents aptes à aborder divers aspects tech- nales, des Conventions, Traités et Accords Internatio- niques et transversaux. naux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2021/245/PRG/CNRD/SGG du 22 Dé-"
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "L'évaluation de la compétence entrepreneu- cembre 2021, portant Attributions et Organisation du riale des apprenants se fera à travers la conception et Ministère des Postes, des Télécommunications et de la présentation d'un projet personnel et professionnel, l’Economie Numérique ; conformément aux critères définis par les directives mi- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 février nistérielles. 2024, portant Nomination d’un Premier Ministre, Chef du Gouvernement ;"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "La supervision et la coordination de la mise Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars en œuvre des dispositions du présent arrêté seront as- 2024, portant Structure du Gouvernement ; surées par le Directeur National de l'Emploi et de ’Entre- Vu le Décret D/2024 /054/PRG /CNRD/SGG du 13 Mars preneuriat, les Directeurs Nationaux de l’Enseignement 2024, portant Nomination des Membres du Gouverne- Technique et de la Formation Professionnelle (Public et ment ; Privé), ainsi que par les Chefs des Services Examens. Vu le Décret D/2024/0065/PRG/CNRD/SGG du 17 Avril Concours Scolaires et Passerelles et Développement 2024, portant Promulgation de la Loi L/2024/010/CNT du des Programmes et de ia Coordination Pédagogique. 26 Mars 2024; Vu le Décret D/2024/0066/PRG/CNRD/SGG du 17 Avril"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de 2024, portant Ratification de l’Accord de Prêt entre la Ré- sa date de signature, sera enregistré et publié au Jour- publique de Guinée et l’Association pour le Développe- nal Officiel de la République. ment International (IDA), dans le cadre du Financement de la Mise en oeuvre du Programme Régional d’Intégra- Conakry, le 04 Juillet 2024 tion Numérique en Afrique de l'Ouest (WARDIP), Signé le 14 Décembre 2023 pour un Montant de Soixante Mil- Aminata KABA lions de Dollars Américains (60 000 000 USD) ; Vu l'Accord de principe de financement conclu le 22 MINISTERE DES POSTES, DES TELECOMMUNICA- Juin 2022 entre le Gouvernement Guinéen, à travers TIONS ET DE L'ECONOMIE MARITIME le Ministère de l’Economie, des Finances et du Plan, et l’Association Internationale de Développement (IDA), à ARRETE A/2024/901/MPTEN/SGG DU 05 JUILLET travers la Directrice en charge de l'Intégration au niveau 2024, PORTANT CREATION, ATTRIBUTIONS, COM- de la Région Afrique, MoyenOrient et Afrique du Nord POSITION, ORGANISATION ET FONCTIONNEMENT au sein de cette Association, pour le paiement par ladite DU COMITÉ DE COORDINATION TECHNIQUE DU Association au profit du Gouvernement Guinéen. d’une PROGRAMME WEST AFRICA REGIONAL DIGITAL avance de démarrage pour la préparation de la mise en INTEGRATION PROGRAM (WARDIP) EN REPU- œuvre du programme WARDIP en République de Gui- BLIQUE DE GUINEE. née, pour un montant de Un Million Cent Mille DoIlars Américains (1.100.000 $ US) ; LA MINISTRE, Vu le Communiqué N°01 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et Vu la Charte de la transition ; de Sécurité; Vu la Loi L/018/AN du 13 Septembre 2015, relative aux Vu les nécessités de mise en place d’un Comité de Télécommunications et aux Technologies de l'Informa- Coordination Technique pour le Programme Western tion en République de Guinée; Africa Regional Digital Integration Program (WARDIP) Vu la Loi L/2016/035/AN du 28 Juillet 2016, relative aux en République de Guinée, afin de faciliter et s'assurer Transactions Electroniques en République de Guinée ; du point de vue technique et opérationnel. de la bonne Vu la Loi L/2016/036/AN du 28 Juillet 2016, Modifiant et exécution de ce programme sur le territoire guinéen. Complétant Certaines Dispositions de la Loi L/2005/01 7/AN du 08 Septembre 2005, relative aux Services de ARRETE : la Poste ; Vu la Loi L/2016/037/AN du 28 Juillet 2016, relative à la"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: CREATION DU COMITE Cybersécurité et à la Protection des Données à Carac- est créé un Comité de Coordination Technique du Pro- tère Personnel ; gramme 'West Africa Regional Digital Integration (WAR- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- DIP) en République de Guinée', en abrégé « CCT- WAR- ganisation Générale de l’Administration Publique ; DIP ». Vu la Loi L/2019/0027/AN du 07Juin 2019, portant Statut Général des Agents de l' Etat;"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "TUTELLE, MISSIONS ET ATTRIBUTIONS Vu la Loi L/2024/030/CNT du 26 Mars 2024, portant Au- DU COMITE JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 588 Placé sous la tutelle et l’autorité du Ministre en charge 2. Le Conseiller Principal du Ministère en charge des Télécommunications et de l’Economie Numérique, des Télécommunications et de l'Economie Numérique ; le Comité de Coordination Technique du Programme 3. Le Conseiller Juridique du Ministère en charge WARDIP en République de Guinée (CCT - WARDIP) a des Télécommunications et de l’Economie Numérique ; pour rôle ou missions, de : 4. Le Conseiller en charge des questions de Télé- • Assurer la coordination technique entre les ins- communications et du Numérique au sein du Ministère titutions, entités, départements ministériels et services en charge des Télécommunications et de l'Economie concernés par le programme ou projet et notamment Numérique ; celles ou ceux siégeant au Comité de Pilotage du Pro- 5. Le Directeur National des Télécommunications gramme WARDIP et toutes autres parties prenantes (DNT), ou en son absence ou en cas d'empêchement, pertinentes, afin de favoriser l'inclusivité dans le cadre son adjoint, et en l’absence ou en cas d’empêchement de l’exécution du programme ou projet et de faciliter les de l’adjoint, tout autre cadre de cette direction nationale interactions entre l’ensemble des parties prenantes dudit dûment désigné par le Directeur National précité ; programme ou projet, notamment sur les plan technique 6. Le Directeur National des Technologies de l’In- et opérationnel, et in fine. la réussite de ce programme formation et de l'Economie Numérique (DNTIEN), ou en ou projet en République de Guinée ; son absence ou en cas d’empêchement, son adjoint, et • Veiller à la mise en œuvre des décisions et en l’absence ou en cas d’empêchement de l’adjoint. tout orientations stratégiques du Comité de Pilotage du autre cadre de cette direction nationale dûment désigné Programme WARDIP en République de Guinée (CP – par le Directeur National précité ; WARDIP), notamment sur les plans technique et opéra- 7. Le Directeur Général du Bureau de Stratégie et de tionnel, par l’Unité de Gestion du Programme WARDIP Développement (BSD) au sein du Ministère en charge en République de Guinée (UGP – WARDIP GUINEE) ; des Télécommunications et de l’Economie Numérique, • Émettre, à l’attention du Président du Comité ou en son absence ou en cas d’empêchement, son ad- de Pilotage du Programme WARDIP en République de joint, et en l'absence ou en cas d'empêchement de l’ad- Guinée (CP – WARDIP), et en l’absence ou en cas d’em- joint, tout autre cadre de cette direction générale dûment pêchement de celui-ci, à l’attention du vice-Président de désigné par le Directeur Général précité ; ce Comité de Pilotage, et plus généralement à l'attention 8. Le Directeur Général de l’Agence Nationale de dudit Comité et/ou de l’unité de Gestion du Programme la Digitalisation de l'Etat (ANDE), ou en son absence ou WARDIP en République de Guinée (UGP-WARDIP en cas d’empêchement, son adjoint, et en l’absence ou GUINEE). tout avis utile ou opportun pour la bonne exé- en cas d’empêchement de l'adjoint, tout autre cadre de cution de ce programme ou projet sur le territoire gui- cette direction générale dûment désigné par le Directeur néen ; Général précité ; • Prendre et/ou mettre en œuvre, en accord avec 9. Le Directeur Général de l’Agence Nationale de le Président du Comité de Pilotage du Projet WARDIP en la Sécurité des Systèmes d'Information Dïgitalisation de République de Guinée (CP – WARDIP), et en l'absence l’Etat (ANSSI) ou en son absence ou en cas d'empêche- ou en cas d’empêchement du Président, avec l’appro- ment, son adjoint, et en l’absence ou en cas d’empêche- bation du vice-Président du Comité de Pilotage, toute ment de l'adjoint, tout autre cadre de cette direction gé- décision ou toute mesure utile, opportune ou nécessaire nérale dûment désigné par le Directeur Général précité ; pour la bonne exécution du programme ou projet WAR- 10. Le représentant du Ministère en charge des Fi- DIP en République de Guinée. nances désigné par le Ministre ; 11. Le représentant du Ministère en charge du Bud-"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "COMPOSITION, PRESIDENCE ET RAP- get, désigné par le Ministre ; PORTAGE DU COMITE 12. Le représentant du Ministère en charge du Com- 3.1 : Le Comité de Coordination Technique du Pro- merce, désigné par le Ministre ; gramme 'WARDIP' en République de Guinée (CCT – 13. Le représentant du Ministère en charge de l’En- WARDIP), est composé de membres permanents et de vironnement et du Développement Durable, désigné par membres non permanents. le Ministre ; 3.1.1 : les membres permanents sont les membres sta- 14. Le Directeur de la Supervision des Institutions tutaires du comité et qui siègent en permanence et à Financières Inclusives au sein de la Banque Centrale de tout moment au sein du Comité de Coordination Tech- la République de Guinée (BCRG), ou en son absence ou nique précité, et les membres non permanents sont les en cas d'empêchement, son adjoint, et en l’absence ou membres qui siègent de manière ponctuelle au sein de en cas d'empêchement de l'adjoint, tout autre cadre de ce comité, à la demande et sur invitation du Président cette direction dûment désigné par le Directeur précité ; dudit Comité, et en l'absence ou en cas d’empêchement 15. Le coordinateur du Programme WARDIP en Ré- du Président du Comité, sur invitation du vice-Président publique de Guinée, ou en son absence ou en cas d’em- du Comité, en raison notamment de sujets ou théma- pêchement, tout autre cadre de l’Unité de Gestion du tiques spécifiques à discuter ou débattre au sein du Co- Programme WARDIP en République de Guinée (UGP mité. –WARDIP Guinée) dûment désigné par le Coordinateur 3.1.2 : Le Comité de Coordination Technique du Pro- précité. gramme 'WARDIP’ en République de Guinée (CCT – WARDIP) comprend quinze (15) membres permanents. 3.1.3 : Les membres non permanents du Comité de à savoir : Coordination Technique du Programme 'WARDIP’ en 1. Le Secrétaire Général du Ministère en charge République de Guinée (CCT – WARDIP) sont ceux dé- des Télécommunications et de l'Economie Numérique ; signés par leurs structures ou entités d’appartenance au JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 589 sein du Ministère des Postes, des Télécommunications Les copies des procès-verbaux signés, sont ensuite et de l’Economie Numérique et/ou en dehors de ce Mi- transmises par le Rapporteur du Comité, avec dé- nistère, à la suite de demandes de désignations pour charges ou accusés de réception, au Président du Co- prendre part aux travaux ou réunions dudit Comité de mité de Pilotage du Programme WARDIP en République Coordination Technique \"CCT – WARDIP \" qui seraient de Guinée (CP – WARDIP) et à chaque membre du adressées à ces structures ou entités, par le Président Comité de Coordination Technique du Projet WARDIP du Comité précité, et en l’absence ou en cas d’empê- (CCT – WARDIP) . chement de ce Président, par le vice-Président dudit Co- mité, ou le cas échéant, par le Président du Comité de 4.3: Les règles de fonctionnement et de tenue des Pilotage du Projet WARDIP en République de Guinée sessions du Comité de Coordination Technique du (CP – WARDIP) ou par le vice-Président de ce Comité Programme WARDIP en République de Guinée (CGT- de Pilotage. WARDIP), sont définies dans un règlement intérieur ou à travers une ou des résolution(s) adopté(e)s à la majorité 3.2 : Le Comité de Coordination Technique du Pro- des voix des membres dudit Comité, y compris parmi les gramme 'WARDIP’ en République de Guinée (CCT membres délibérants ou votants, son Président. – WARDIP) est présidé par le Secrétaire Général du Ministère en charge des Télécommunications et de"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "DISPOSITIONS FINALES l’Economie Numérique. Le présent Arrêté, qui abroge toutes dispositions anté- rieures contraires, prend effet à compter de sa date de 3.3 : En cas d'absence ou d’empêchement du Président signature, sera enregistré et publié au Journal Officiel de du Comité de Coordination Technique du Programme la République de Guinée. 'WARDIP' en République de Guinée (CCT – WARDIP), ledit Comité est présidé par le Chef de Cabinet du Minis- Conakry, le 05 Juillet 2024 tère des Postes, des Télécommunications et de l’Eco- nomie Numérique, lequel remplace aussi dans une telle Rose POLA PRICEMOU hypothèse le Président absent ou empêché, et jouit à ce titre, des attributions et prérogatives dévolues à celui-ci SECRETARIAT GENERAL DU GOUVERNEMENT en vertu du présent Arrêté. ARRETE A/2024/903/SGG/CAB DU 05 JUIN 2024, 3.4 : Le Conseiller en charge des Télécommunications PORTANT NOMINATION DES MEMBRES DU et du Numérique au sein du Ministère en charge des CONSEIL DISCIPLINE DU SECRETARIAT GENERAL Télécommunications et de l’Economie Numérique est DU GOUVERNEMENT. le rapporteur du Comité de Coordination Technique du Programme WARDIP en République de Guinée. Il LE MINISTRE, assure aussi le secrétariat des sessions, réunions et séances de travail dudit Comité, et en son absence ou Vu la Charte de la Transition ; en cas d’empêchement, il est suppléé dans ce rôle, par Vu la loi L/2019/0027/AN du 07 Juin 2019, portant Statut le Directeur Général du Bureau de Stratégie et de Dé- Général des Agents de l'Etat; veloppement (BSD) au sein du Ministère en charge des Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Télécommunications et de l'Economie Numérique. vrier 2024, portant attribution et Organisation du Secré- tariat Général du Gouvernement ;"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "FONCTIONNEMENT ET SESSIONS OU Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- REUNIONS DU COMITE vrier 2024, portant nomination d’un Premier Ministre 4.1 : Le Comité de Coordination Technique du Pro- Chef du Gouvernement ; gramme WARDIP en République de Guinée (CCT Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars – WARDIP), se réunit une (01 ) fois par mois et à tout 2024, 2022, portant structure du Gouvernement ; moment en cas de besoin, sur convocation de son Pré- Vu le Décret D/2024/044/PRG/SGG du 27 Février 2024 sident, et en l’absence de celui-ci ou en cas d’empêche- portant Nomination du Premier Ministre, Chef du Gou- ment, sur convocation de son vice-Président, en accord vernement ; avec le Président. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des membres du Gouverne- 4.2 : Les réunions ou sessions du Comité de Coordina- ment tion Technique du Programme WARDIP en République Vu l’Arrêté A/2022/786/PM/SGG fixant les modalités de Guinée (CCT – WARDIP), donnent lieu à l'établisse- d’organisation et de fonctionnement des Conseils de ment par le Rapporteur dudit Comité, de procès-verbaux Discipline des Départements Ministériels et des Préfec- de réunions ou de sessions, au plus tard quarante-huit tures ; (48) heures après la tenue de chaque réunion ou ses- Vu le Communiqué N°01 du 05 Septembre 2021 portant sion. prise effective du pouvoir par les forces de Défense et Ces procès-verbaux sont signés par le Président du Co- de Sécurité ; mité de Coordination Technique du Programme WAR- DIP en République de Guinée (CCT – WARDIP), et en ARRETE: son absence ou en cas d’empêchement, par le vice-Pré- sident du Comité. ainsi que par le Rapporteur du Comité"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Les Cadres dont les prénoms et noms et par au moins un membre dudit Comité. suivent sont nommés membres du Conseil de Discipline JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 590 du Secrétariat Général du Gouvernement : national la conception et production de cachets et tam- pons par des personnes non agrées. Présidente : Madame Sarah CAMARA, Cheffe de Ca- binet"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "L’autorisation de fabrication de cachets et ou Vice -Président : Monsieur Jacques Salé, Conseiller de tampons sera soumise à une procédure d'agrément Juridique dont les conditions seront définies ultérieurement. Rapporteur : Monsieur Alphonse Baret KOIVOGUI, Chef de Division des Ressources Humaines"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Tout contrevenant à cette mesure d’interdic- Membres tion s’expose à des poursuites pénales conformément - Monsieur Fidel Tamba LENO à la Loi. - Monsieur Mohamed KOUROUMA, Directeur du Jour- nal Officiel de la République"
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "le présent Arrêté qui abroge toutes disposi- - Madame Marceline Moussokoro SANOH, Conseil- tions antérieures contraires, prend effet à compter de sa lère Chargée de Mission date de signature, sera enregistré et publié au Journal - Monsieur Sékou Oumou CAMARA, Secrétaire Géné- Officiel de la République. ral de la Section Syndicale Conakry, le 22 Juillet 2024"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui abroge toutes disposi- tions antérieures contraires notamment celles de l’Arrêté Le Garde des sceaux, Ministre Secrétaire A/2022/1655/SGG/CAB du 26 Juillet 2022, prend effet Ministre de la Justice et Général du Gouvernement à compter de sa date de signature, sera enregistré et des droits de l’Homme publié au Journal Officiel de la République. Yaya Kairaba KABA Tamba Bénoît KAMANO Conakry, le 05 Juillet 2024 MINISTERE DES MINES ET DE LA GEOLOGIE; Tamba Bénoît KAMANO MINISTERE DE L'ADMINISTRATION DU TERRITOIRE ET DE LA DECENTRALISATION MINISTERE DE LA JUSTICE ET DES DROITS DE L'HOMME; ARRETE CONJOINT AC/2024/961/MMG/MATD/ SECRETARIAT GENERAL DU GOUVERNEMENT SGG DU 16 JUILLET 2024, MODIFIANT L’ARRETE CONJOINT A/2017/6326/MMG/MATD DU 22 NO- ARRETE CONJOINT AC/2024/980/SGG/MJDH DU VEMBRE 2017, PORTANT MODALITES D’UTILISA- 22 JUILLET 2024, PORTANT INTERDICTION DE TiON, DE GESTION ET DE CONTROLE DE FONDS CONCEPTION ET PRODUCTION DES CACHETS ET DE DEVELOPPEMENT ECONOMIQUE LOCAL (FO- TAMPONS EN RÉPUBLIQUE DE GUINÉE. DEL). LES MINISTRES, LES MINISTRES, Vu la Charte de la Transition ; Vu la Charte de la Transition ; Vu la Loi L/2011/006/CNT du 09 Septembre 2011, por- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- tant Code Minier de la République de Guinée telle que ganisation Générale de l’Administration Publique ; modifiée par la Loi L/2013/053/CNT du 08 Avril 2013, Vu l’Ordonnance O/2021 /001 /PRG/CNRD/SGG du 1 portant modification de certaines dispositions du Code 6 Septembre 2021, portant Prorogation des Lois Natio- Minier ; nales, Conventions Accords et Traités Internationaux en Vu la Loi L/2017/040/AN du 26 Mai 2017, portant Code vigueur; révisé des Collectivités Locale de la République de Gui- Vu le Décret D/2022/110/PRG/CNRD/SGG du 18 Fé- née ; vrier 2022, portant Attribution, Organisation du Secréta- Vu la Loi L/2018/025/AN du 3 Juillet 2018, portant Orga- riat Général du Gouvernement ; nisation Générale de l’Administration Publique : Vu le Décret D/2023/083/PRG/CNRD/SGG du 22 Mars Vu l’ordonnance O/2021/001/PRG/CNRD/SGG du 16 2022, portant Attribution, Organisation du Ministère de la septembre 2021, portant Prorogation des Lois Natio- Justice et des Droits de l’Homme nales, des Conventions, Traités et Accords Internatio- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- naux en vigueur à la date du 05 Septembre 2021 ; vrier 2024, portant nomination du Premier Ministre, Chef Vu le Décret D/2014/012/PRG/SGG du 17 Janvier 2014, du Gouvernement ; portant Gestion des Autorisations et Titres Miniers ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu le Décret D/2021/0261/PRG/CNRD/SGG portant 2024, portant Structure du Gouvernement ; Missions et Organisation du Ministère de l’Administra- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars tion du Territoire et de la Décentralisation ; 2024, portant Nomination des Membres du Gouverne- Vu le Décret D/2022/068/PRG/CNRD/SGG du 28 Jan- ment ; vier 2022, portant Attributions et Organisation du M\\nis- Vu le Communiqué n°01 du 05 Septembre 2021, portant tère des Mines et de la Géologie ; Prise Effective du Pouvoir par les Forces de Défense et Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- de Sécurité ; vrier 2024, portant Nomination du Premier Ministre, Chef ARRETENT : du Gouvernement ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Il est interdit sur toute l’étendue du territoire Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 591 2024, portant Structure du Gouvernement ; - Collecter auprès des structures bénéficiaires du FO- Vu le Décret 2024/054/PRG/CNRD/SGG du 13 Mars DEL, les rapports d’activités techniques, financiers et 2024, portant Nomination des Membres du Gouverne- comptables, d’en rendre compte au M ATD et au MMG ment ; avec des recommandations sur des difficultés rencon- Vu le Communiqué N°01 du 05 Septembre 2021 , por- trées dans la gestion du FODEL ; tant Prise Effective du Pouvoir par les Forces de Dé- - Préparer et diriger la réunion annuelle de revue des fense et de Sécurité ; ressources et actions du FODEL dans les zones mi- Vu les nécessités de gestion des fonds alloués aux col- nières en collaboration avec les services techniques du lectivités Ministère des Mines et de la Géologie ; ARRETENT: - Préparer et diriger les missions de supervision, d’audits et d'inspections en collaboration avec les services com-"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: En application du Décret D/2023/031/PRG/ pétents du MATD, MEF et du MMG ; Assurer la commu- CNRD/SGG du 24/01/2023, portant Création Attribu- nication globale et multiforme sur les actions du FODEL tions, Organisation et Fonctionnement de l'Agence en cours et à la fin des activités programmées sur une Nationale de Financement des Collectivités Locales année ; (ANAFIC), le présent Arrêté conjoint définit les modalités - Renforcer les capacités managériales et de gestion d'utilisation, de gestion et de contrôle du FODEL alloués des entités locales bénéficiaires du FODEL ; aux collectivités locales impactées directement ou indi- - Assurer la mise en œuvre des programmes de renfor- rectement par les exploitations des sociétés minières. cement de capacités et des projets d’intercommunalité ; - Assurer la formation et le perfectionnement des repré-"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "L’Agence Nationale de Financement des Col- sentants des collectivités impactées dans les techniques lectivités locales (ANAFIC), appuie à travers ses repré- de montage, d'étude de faisabilité, de passation de mar- sentations régionales, appelées Antennes Régionales de ché et en matière de gestion de projet ; l’ANAFIC ( ARA), la gestion des comptes FODEL crées - Appuyer la mise en œuvre des programmes de GIE dans chaque collectivité locale directement ou indirec- des Jeunes et des Femmes tement impactée par l'activité minière. Chaque compte ainsi crée, recevra la dotation qui revient à chaque col-"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "La gestion des ressources provenant du lectivité locale relevant de la juridiction de la préfecture FODEL et allouées aux collectivités locales relève concernée. strictement de leur responsabilité ; ces ressources de- A ce titre, l’ANAFIC et ses antennes régionales sont vront apparaitre dans le budget de la collectivité locale, chargées des missions suivantes : conformément à la nomenclature budgétaire et comp- - Diligenter, suivre, valider et remonter, en collaboration table des collectivités locales et elles devront faire l'objet avec les services techniques du Ministère des Mines de contrôle et de transparence dans leur utilisation. et de la Géologie, les informations techniques et finan- Le Conseil d’Administration de l’AN AFIC ou les deux tu- cières sur le paiement. la répartition et le versement ef- telles (Administrative et Financière) sont chargés de va- fectif des Contributions au Développement Local (CDL) lider les projets des structures locales soumis au finan- dans les comptes bancaires des Collectivités Locales cement du FODEL. Ces projets, sont transmis ensuite à bénéficiaires conformément aux dispositions de l’article l'ANAFIC au niveau central. par le biais des collectivités 130 du code minier et de l’"
    },
    {
      "numero": "Article 5",
      "titre": "",
      "contenu": "du présent Arrêté ; locales ou sont installés les bénéficiaires qui sollicitent - Réaliser en collaboration avec les services techniques ce financement. du Ministère en charge des Mines, des missions d’iden- tification des impacts dans les Préfectures minières et"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Les collectivités locales sont appelées à éla- procéder à la répartition du FODEL conformément au borer et à présenter des projets de développement lo- droit applicable ; cal, en fonction des pourcentages qui leur sont attribués. - Définir, fixer et amender si nécessaire la clé de réparti- Ces projets sont transmis à l'ANAFIC pour examen et tion des ressources accordées aux Collectivités Locales validation. en collaboration avec les services techniques du Minis- Les projets présentés par les collectivités à l’issue d’un tère en charge des Mines ; processus participatif seront sélectionnés sur la base - S’assurer de l’effectivité de la tenue dans toutes les lo- des critères ci-après : calités minières du processus participatif et inclusif dans - Le projet est inscrit dans le PDL/PAI des collectivités le choix des projets éligibles au financement FODEL ; locales ; - Préparer et tenir, à travers son Conseil d’Administra- - La preuve de la viabilité économique et de la faisabilité tion (CA), la conduite de la session budgétaire au cours technique du projet (plan d’affaires) est établie ; de laquelle toutes les actions programmées sous finan- - Le projet favorise les activités génératrices de revenus; cement du FODEL sont validées et d’assurer le cas - Avoir ta caution morale de la collectivité locale. échéant, en présence des services techniques com- Les projets, avant leur soumission à la Direction Géné- pétents, la présidence de la séance de signature des rale de l’ANAFIC, sont examinés suivants les critères conventions de développement local entre les sociétés ci-dessus et validés par sa représentation régionale minières et les collectivités bénéficIaires ; l'ARA. - S’assurer du suivi, de la gestion transparente et de Les projets retenus feront l’objet de financement du FO- l’exécution des dépenses effectuées sur les ressources DEL après l'approbation du CA de l’AN AFIC. La réalisa- allouées par le FODEL ; tion de ces projets doit suivre la procédure d'adjudica- - Veiller au suivi de la mise en œuvre des indicateurs de tion conformément aux règlements d'appel d’offres des performances des activités; marchés publics applicables aux collectivités locales. JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 592 L'entreprise adjudïcatrice sera celle qui aura proposé - Recevoir, vérifier et suivre les décaissements et tenir des conditions techniques et financières compétitives et la comptabilité régulière et rigoureuse de chaque crédit maximisera des propositions sur l’utilisation du contenu accordé à chaque projet ; local. - Examiner et valider tous les projets avant transmission à la Direction Générale ANAFIC ;"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "La clé de répartition du FODEL aux collectivi- - Accompagner les collectivités dans l’archivage des do- tés locales impactées par les exploitations Minières est cuments de gestion du FODEL ; la suivante : - Sécuriser des informations contenues dans les dos- - Les Collectivités abritant les mines en exploitation dans siers liés au processus de passation de marche et de le périmètre du Titre d’exploitation, 35% reparti au pro- gestion du FODEL ; rata des superficies des collectivités situées à l’intérieur - Et Gérer la logistique des missions de terrain relatives du ou des titres ; à la mise en œuvre du FODEL - Les Collectivités hors exploitation situées au sein du périmètre du Titre d’exploitation, 25% reparti en fonction"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "L'administration préfectorale et l’exécutif de de la population de chaque collectivité locale : chaque collectivité locale concernée par la mise en - Les Collectivités impactées, sur la base de l’étude œuvre du FODEL prendront part aux sessions de vali- d'impact environnemental et social, dans le périmètre du dation des projets émanant des structures relevant de Titre d’exploitation, 20% reparti en fonction de la popula- leur territoire. tion de chaque collectivité locale ; - Les autres Collectivités de la (des) préfecture(s) abri-"
    },
    {
      "numero": "Article 8 :",
      "titre": "",
      "contenu": "Pour promouvoir la transparence dans le tant le Titre d’exploitation, 13%, reparti en fonction de la paiement des contributions, tout versement au titre du population de chaque collectivité locale ; FODEL effectué par les sociétés minières devra être - Les structures institutionnelles et/ou d’encadrement rendu public et justifié par une quittance, un reçu ou tout 7%, réparti comme suit: autre document libératoire provenant de la Direction Gé- • L’Agence Nationale de Financement des Collectivi- nérale de l'AN AFIC. tés Locales, 2% ; La publication du versement devra se faire par voie de • Le service des relations communautaires et du dé- communiqué de presse avec ampliation aux Conseils veloppement du contenu local 1 % Communaux concernés et aux ministères en charge • La Direction Générale des Collectivités Locales des Mines, des Collectivités Locales, du Budget et des 0,75% ; Finances. Les conseillers communaux sont tenus de • L’Administration Régionale, 0,25% ; relayer l’information auprès des communautés concer- • L’Administration Préfectorale, 1 % ; nées, conformément aux méthodes de communication • L’administration Minière Déconcentrée, 1 % ; prévues dans l’"
    },
    {
      "numero": "article 219",
      "titre": "",
      "contenu": "du Code des Collectivités Lo- • L’administration Déconcentrée en charge de l'envi- cales. ronnement. 0,5% ; • L’administration Sous-préfectorale, 0,5%."
    },
    {
      "numero": "Article 9 :",
      "titre": "",
      "contenu": "Les ressources du FODEL sont !ogées dans Un protocole d'accord qui détermine les rôles et respon- un compte ouvert à la banque centrale ou dans tout sabilités des services techniques concernés, sera établi autre établissement de crédit agréé par celle-ci, intitulé entre l’AN AFIC et chaque service technique déconcen- \" Fonds de Développement Economique Local\" au nom tré dans la mise en œuvre des activités du FODEL. de la Préfecture abritant les col+ectivités locales béné- ficiaires. Ce compte est crédité par virements effectués Au sein de la collectivité abritant une mine en exploita- par la Société minière en exploitation, sur une base an- tion, 50% des ressources revenant à la collectivité sont nuelle conformément aux dispositions du Code Minier. affectées aux districts abritant la mine. La gestion de ce compte bancaire relève de la compé- tence de l’ANAFIC. La répartition entre collectivités, préfectures et districts Toute opération sur ce compte sera effectuée conformé- est faite au prorata des superficies et en fonction de la ment aux dispositions contenues dans le manuel de pro- population de chaque collectivité locale couvertes. cédures de l’ANAFIC. Un sous-compte est créé pour chaque collectivité locale la situation d'affectation de la contribution au FODEL bénéficiaire, sur lequel sont versées les sommes lui re- est établie par titre d'exploitation minière. Une société venant conformément à la clé de répartition prévue à minière disposant de plusieurs titres d’exploitation est l'"
    },
    {
      "numero": "article 5",
      "titre": "",
      "contenu": "ci-dessus. tenue d'annexer à un état consolidé, la situation pour Les paiements aux entreprises adjudicataires des mar- chacun des titres d’exploitation dont elle est titulaire. chés se font sur la base de la signature de l’Exécutif local et du Receveur de la collectivité locale concernée. Les"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "L'ANAFIC mettra à la disposition de chaque paiements sont accompagnés d’une note établissant le Antenne Régionale du personnel qualifié pour appuyer montant des sommes à virer et d’une notice explicative. la mise en œuvre et le suivi des activités du FODEL A l'ouverture du compte FODEL et des sous comptes, Les missions spécifiquement assignées à l’Antenne Ré- les références doivent être communiquées aux Ministres gionale de l’ANAFIC dans le cadre du FODEL sont les en charge des Mines, des Collectivités Locales et des suivantes : Finances. - Appuyer les structures locales (GIE, PMI, PME et OSC) dans les préparatifs des dossiers à soumettre au cours"
    },
    {
      "numero": "Article 10 :",
      "titre": "",
      "contenu": "En cas de non-utilisation ou de faible utilisa- des sessions budgétaires pour validation ; tion des fonds alloués à une collectivité, lesdits montants JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 593 ne sauraient être attribué à une autre collectivité, quelles blique de Guinée au Canada (Ottawa) : Madame Ka- qu’en soient les raisons. diatou Bangoura, Experte en Administration Publique ; 2. Attachée Consulaire à l’Ambassade de la Répu-"
    },
    {
      "numero": "Article 11 :",
      "titre": "",
      "contenu": "L’Agence Nationale de Financement des col- blique de Guinée à Washington, Madame DJaka lectivités Locales ( ANAFIC) et les autorités des struc- Nabé, sociologue. tures compétentes des ministères en charge des Mines, 3. Vice-Consul Général de la République de Guinée des Collectivités Locales et des Finances sont chargés, à Dakhla (Royaume du Maroc) : Monsieur Mohamed en ce qui les concerne, de l'exécution du présent arrêté Kourouma, précédemment Chargé d'Affaires à l’ambas- conjoint. sade de la République de Guinée aux Émirats Arabes Unis (Abu Dhabï) ;"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Le présent Arrêté Conjoint prend effet à 4. Vice-Consul Général de la République de Guinée compter de sa date de signature, abroge toute dispo- à Guangzhou République Populaire de Chine : Mon- sition antérieure contraire, sera enregistré et publié au sieur Faya Michel Sidlki Kamano, Expert Financier ; Journal Officiel de la République. 5. Premier Secrétaire chargé de la communication à l’ambassade de la République de Guinée en Répu- Conakry, le 16 Juillet 2024 blique Algérienne (Alger) : Monsieur Loncény Dagno, Enseignant Chercheur : Le Ministre des Mines Le Ministre de l’Administration 6. Premier Secrétaire chargé de la communication à et la Géologie du Territoire et de la l’ambassade de la République de Guinée en Malaisie Décentralisation (Kuala Lumpur) : Monsieur Kaba Magassouba, journa- liste, précédemment en service à la RTG ; Général 2éme Section 7. Ministre Conseiller à la Mission Permanente de Bouna SYLLA Elhadi lbrahima Kalil CONDE la République de Guinée auprès des Nations Unies, New York (USA) : MonsIeur Mamadou Saliou Diallo, précédemment Directeur Chargé de communications et MINISTERE DES AFFAIRES ETRANGERES, DE L'IN- de la Culture au PNUD-Guinée ; TEGRATION AFRICAINE ET DES GUINEENS ETA- 8. Premier Secrétaire chargé de la communication à BLIS A L'ETRANGER l’ambassade de la République de Guinée en Guinée Équatoriale : Madame Pauline Dioubaté, précédem- ARRETE A/2024/970/MAEIAGE/CAB/SGG DU 19 ment Premier Secrétaire chargé de Communication à JUIN 2024, PORTANT NOMINATION DE CADRES. Cuba ; 9. Deuxième Conseiller chargé des affaIres so- LE MINISTRE, cio-culturelles à l’ambassade de de la République de Guinée auprès de l’Organisation Internationale de la Vu la Charte de la Transition ; Francophonie (OIF, Paris) : Madame Djamila Youssef Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Maïga, précédemment Administratrice auprès du Mi- ganisation Générale de l’Administration Publique ; nistre Directeur de Cabinet de la Primature ; Vu la Loi L/2019/0027/AN du 07 Juin 201 9, portant Sta- 10. Consul Général de la République de GuInée à tut Général des Agents de l’Etat ; Guangzhou République Populaire de Chine : Mon- Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 1 6 sieur Mamadou Djouldé Bah, précédemment Consul Septembre 2021, portant Prorogatîon des Lois Natio- Général à l’ambassade de la République de Guinée au nales, Conventions, Traités et Accords Internationaux Maroc (Rabat) ; en vigueur à la date du 05 Septembre 2021 ; 11. Deuxième SecrétaIre, chargé des Affaires consu- Vu le Décret D/2022/581/PRG/CNRD/SGG du 13 Dé- laires (Assistant Consul) à l'ambassade de Répu- cembre 2022, portant Attributions et Organisation du Mi- blique de Guinée en Côte d’Ivoire (Abidjan) : Ma- nistère des Affaires Etrangères, de l’Intégration Africaine dame Aïssatou Condé, précédemment en service dans et des Guinéens établis à l’Etranger; ladite ambassade ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- 12. Ministre Conseiller à l'ambassade de la Répu- vrier 2024, portant Nomination du Premier Ministre, Chef blique de Guinée en République de Guinée Bîssau : du Gouvernement ; Monsieur Aly Camara. pfécédemment en service à l’am- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars bassade de la République de Guinée aux États-Unis 2024, portant Structure du Gouvernement ; d'Amérique (Washington) ; Vu le Décret D/2024 /054/PRG/CNRD/SGG du 13 Mars 13. Deuxième SecrétaIre chargée des affaires consu- 2024, portant Nomination des Membres du Gouverne- laires (Vice-Consul) à l’ambassade de la République ment ; de Guinée en Turquie (Ankara) : Madame Saratou Vu le Communiqué n°001 du 05 Septembre 2021, por- Bah, Juriste ; tant Prise Effective du Pouvoir par les Forces de Dé- 14. Ministre Conseiller chargé des Affaires consu- fense et de Sécurité ; laires à l’ambassade de la République de Guinée au ARRÊTE : Maroc (Rabat) : Monsieur Lanciné Lasso Kourouma, Précédemment Conseiller Diplomatique du Premier Mi-"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Les cadres dont les prénoms et noms suivent nistre, Chef du Gouvernement ; sont nornmés dans les fonctions ci-après: 15. Premier Conseiller chargé des Affaires consu- 1. Premier Secrétaire chargé des Affaires commer- laires à Lagos, République Fédérale du Nigeria : ciales et industrielles, à l’ambassade de la Répu- Monsieur Naby Dinah Soumah, précédemment Chargé JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 594 d'Affaires à l’ambassade de la République de Guinée en blique de Guinée au Royaume d'Espagne (Madrid) : Arabie Saoudite (Riyad) ; Madame Sétou Kanté, précédemment en service dans 16. Deuxième Conseiller chargé des affaIres consu- ladite ambassade ; laIres à l’ambassade de la République de Guinée en 30. Deuxième Secrétaire chargé de missions et de République Fédérale du Nigeria (Lagos) : Monsieur logistique à l’ambassade de la République de Gui- Abdoulaye Touré, Économiste ; née à l'Organisation Internationale de la Francopho- 17. Premier ConseIller chargé des A8aIres poIItiques nie (Paris) : Madame N’Nady Conté, Économiste ; à l'ambassade de la République de Guinée au Béné- 31. Deuxième Conseiller chargé des relations avec lux et auprès de l’Union Européenne (Bruxelles): Ma- les Petites et Moyennes Entreprises à l’ambassade dame Amlnata Thiam, précédemment Premier Conseil- de la République de Guinée en République Fédérale ler Chargé d'Affaires à l’ambassade de la République de d’Allemagne : Madame Marie Sia Kamano, précédem- Guinée en Inde ; ment en service à la société navale ; 18. Deuxième Secrétaire chargé de logistique et de 32.Premier Secrétaire chargé de la communicatIon mIssIons à l'ambassade de la République de Guinée au Consulat Général de la République de Guinée à au Royaume-Uni (Londres) : Monsieur Mohamed Ca- Bouaké : Madame Mariama Kaba, précédemment Pre- mara, Expert en logistique ; mier Secrétaire chargé de la Communication à l’ambas- 19. Premier Secrétaire chargé de logistIque et de sade de la République de Guinée au Canada (Ottawa) ; mIssIons à l’ambassade de la République de Guinée 33. Deuxième Secrétaire Chargé du Protocole à l’am- en Iran (Téhéran) : Monsieur Aly Doumbouya, précé- bassade de la République de Guinée au Bénélux et demment chargé des affaires consulaires à l'ambassade auprès de l’Union Européenne : Monsieur Hassan de la République de Guinée en RDC (Kinshasa) ; Sako, précédemment Attaché de Protocole dans ladite 20. Premier Secrétaire chargé des questions com- ambassade ; merciales et de négociations à l’ambassade de la Ré- 34. Attachée Consulaire à l’Ambassade ,de la Répu- publique de Guinée au Bénélux et auprès de l'Union blique de Guinée à New York, Madame Wassaba Keï- Européenne (Bruxelles): Madame Diaraye Diallo, pré- ra, administratrice ; cédemment en service à l'ambassade des Etats-Unis en République de Guinée ;"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui abroge toutes disposi- 21. Deuxième Secrétaire chargé du Protocole, à tions antérieures contraires, prend effet à compter de sa l’ambassade de la République de Guinée en Malai- date de signature, sera enregistré et publié au Journal sie, (Kuala Lumpur) : Monsieur Lansana Diané Kouya- Officiel de la République. té, précédemment en service à l’ambassade de Guinée au Nigeria (Abuja) ; Conakry, le 19 Juillet 2024 22. Attachée Chargé du Protocole à l'Ambassade de la République de Guinée à New York. Madame Fanta Dr. Morissanda KOUYATE Condé, sociologue ; Prix Nelson Mandela des Nations Unies 23. Deuxième Secrétaire chargé des Affaires so- cio-culturelles à l’ambassade de la République de Guinée au Canada (Ottawa) : Madame Sia Bobo Trao- ré sociologue ; 24. Premier Secrétaire chargé des questions lo- gistiques et de missions à l'ambassade de la Ré- publique de Guinée en Angola (Luanda) : Madame M’Mah Bangoura, Gestionnaire ; 25. Attaché de Protocole au Consulat Général de Dakhla (Royaume du Maroc) Madame Daloba Kourou- ma, précédemment en service au MAEIAGE ; 26. Premier Conseiller chargé des affaires so- cio-culturelles à l'ambassade de la République de Guinée au Brésil (Brasilia) : Monsieur Alpha Mohamed Bachir Barry précédemment Sous-Directeur au Proto- cole d'État ; 27. Premier Secrétaire chargé de la communicatIon à l’ambassade de la République de Guinée en Égypte (Le Caire) : Monsieur Oumar Kaba Diané, Journaliste. Expert en Communication (RTG) ; 28. Premier Secrétaire chargé des affaires consu- laires au Consulat Général de la République de Guinée à Dakhla (Royaume du Maroc) : Madame Maïmouna Camara, précédemment Premier Secrétaire chargé des Questions de négociations et commerciales à l’ambassade de la République de Guinée en Belgique (Bruxelles) ; 29. Attachée Consulaire chargé des questions lo- gistiques et de missions à l'ambassade de la Répu- JO Juillet 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 595 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES,LES RE- PRESENTANTS(TES) DES INSTUTITIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITES EN GUINEE, LES DI- RECTEURS(TRICES) GENERAUX(LES) DES BANQUES ET ASSURANCES, LES MA- GISTRATS, LES NOTAIRES, LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSION- NELS, LES OPERATEURS ECONOMIQUES, LES COMMERCANTS(TES) LES COMPA- GNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouverne- ment a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la so- lennité des textes légaux et règlémentaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose: «Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». «La publication est l’opération qui porte la Loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République». Mesdames et Messieurs, La Loi n’est opposable aux tiers que lorsqu'elle est publiée au Journal Officiel de la République Par conséquent le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République,en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 624 16 29 27 / 625 25 28 99 E-MAIL: journalofficielrepublique@sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal- N°07 Juillet 2024."
    }
  ],
  "metadata": {
    "fichier_source": "guinee-jo-2024-07.txt",
    "date_structuration": "2025-07-11T08:03:30.011176",
    "taille_contenu": 250368,
    "nombre_articles": 313
  }
}