{
  "id": "inconnu-guinee-jo-2022-01",
  "type": "inconnu",
  "titre": "Guinee-Jo-2022-01",
  "resume": "REPUBLIQUE DE GUINEE SOIXANTE QUATRIEME ANNEE N° 01 Janvier 2022 TRAVAIL-JUSTICE-SOLIDARITE 4ème REPUBLIQUE JJOOUURRNNAALL OOFFFFIICCIIEELL DDEE LLAA RREEPPUUBBLLIIQQUUEE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY PRIX : 100.000 GNF ABONNEMENTS ET ANNONCES: Les abonnements et annonces Les demandes d’abonnements et annonces sont payables d’avance à ABONNEMENTS l’ordre du Journal Officiel de la 1 an doivent être adressées au SECRETARIAT République, exclusivement GENERAL DU GOUVERNEMENT. par chèque barré certifié visé 1. Guinée ou par virement bancaire au - Sans Livraison compte n°001190 201 1000148- BP: 263 CONAKRY (avec la mention 1.",
  "date": "01 Janvier 2022",
  "articles": [
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Ministère de la Jeunesse et des Sports a pour D'INTEGRATION ET DE RECLASSEMENT DES mission, la conception, l'élaboration et la mise en œuvre de la PERSONNELS DE LA POLICE NATIONALE ET DE LA politique du Gouvernement dans les domaines de la jeunesse et PROTECTION CIVILE CONFORMEMENT A L'ARRETE CONJOINT DANS LES NOUVELLES des sports et d'en assurer le suivi. GRILLES INDICIAIRES DE LA FONCTION PUBLIQUE..36-38 A ce titre, il est particulièrement chargé : JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 04 - d'élaborer les textes législatifs et réglementaires dans les DÉCRET D/2022/044/PRG/CNRD/SGG DU 20 JANVIER domaines de la jeunesse, des sports, des activités physiques 2022, PORTANT STATUTS DE LA CHAMBRE DE et de loisirs et de veiller à leur application; COMMERCE, D'INDUSTRIE ET D'ARTISANAT DE - de diffuser les normes relatives à l'organisation des activités GUINÉE. physiques, de jeunesse, de sports et de loisirs ; LE PRÉSIDANT DE LA TRANSITION, - d'élaborer les stratégies de développement des activités de Vu la Charte de la Transition ; jeunesse, de sports et de loisirs ; Vu le Communiqué N° 001/2021/PRG/CNRD du 05 Septembre - de contribuer à la promotion de l'éducation citoyenne des 2021, portant Prise Effective du Pouvoir par les Forces de jeunes; - de favoriser la création et la promotion des associations Défense et de Sécurité ; sportives et de jeunes ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 - d'assurer la tutelle technique des associations et Septembre 2021, portant Prorogation des Lois Nationales, des organisations de jeunesse ; Conventions, Traités et Accords Internationaux en vigueur ; - de favoriser l'émergence d'une élite sportive nationale ; Vu l'Ordonnance O/2022/001/PRG/CNRD/SGG du 18 Janvier - de promouvoir les activités physiques et sportives et leur pratique à grande échelle ; 2022, portant Règles de Création des Établissements Publics à - de développer l'employabilité et promouvoir l'emploi des caractère professionnel ; jeunes ; Vu la Loi L/2018/025/AN du 3 Juillet 2018, portant Organisation - de favoriser l'auto emploi des jeunes ; Générale de l'Administration publique ; - de favoriser la réalisation des infrastructures et Vu la Loi L/2017/056/AN du 08 Décembre 2017, modifiant équipements socio-éducatifs et sportifs accessibles à tous et Certaines Dispositions de la Loi L/2016/075/AN du 30 Décembre d'en assurer la tutelle; - de veiller à la bonne gestion des infrastructures et 2016, portant Gouvernance Financière des Sociétés et équipements sportifs et socio-éducatifs ; Établissements Publics en République de Guinée; - d'assurer une représentation de qualité des associations et Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, organisations sportives et de jeunes dans les rencontres portant Nomination d'un Premier Ministre, Chef du nationales, africaines et internationales ; Gouvernement de Transition ; - d'organiser et de promouvoir le volontariat et le bénévolat Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, des jeunes ; - de promouvoir la coopération et le partenariat bi et portant Structure du Gouvernement de Transition ; multilatéral dans les domaines de la jeunesse et des sports ; Vu le Décret D/2021/0051/PRG/CNRD/SGG du 27 Octobre - de promouvoir le genre et l'équité dans les activités 2021, portant Nomination du Ministre du Commerce, de sportives et de jeunesse ; l'Industrie et des Petites et Moyennes Entreprises; - de promouvoir la pratique sportive pour les personnes Sur rapport du Ministre du Commerce, de l'industrie et des vivant avec un handicap ; Petites et Moyennes Entreprises; - de prendre en compte la dimension environnementale dans les programmes et projets du Département ; - d'assurer la tutelle des Fédérations Sportives Nationales; DECRETE: - de participer à la promotion de la pratique sportive et des activités socio-éducatives dans les établissements scolaires CHAPITRE I: DISPOSITIONS GENERALES et universitaires ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le présent Décret a pour objet de fixer les attributions, - de mobiliser les ressources financières, matérielles et l'organisation et le fonctionnement de la Chambre de Commerce, humaines nécessaires pour la promotion et le d'Industrie et d'Artisanat de Guinée en abrégé CCIA-G. développement des activités physiques, sportives et socio- éducatives ; CHAPITRE II: FORME JURIDIQUE-TUTELLE-SIEGE - de veiller au respect des mesures d'interdiction des produits"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La CCIA-G est un Établissement Public à caractère dopants ; professionnel doté de la personnalité morale, de l'autonomie - de participer aux négociations des conventions, accords, financière et de gestion. protocoles, traités régionaux et internationaux dans les Elle est placée sous la tutelle du ministre en charge du domaines de la jeunesse et des sports et de veiller à leur mise Commerce. en oeuvre. Elle dispose des délégations consulaires régionales CHAPITRE Il : ORGANISATION correspondant aux régions administratives de la Guinée. Elle"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Pour accomplir sa mission, le Ministère de la peut créer une représentation permanente dans chaque Jeunesse et des Sports comprend : préfecture/commune du pays et à l'étranger. - un Secrétaire Général ; Son siège est à Conakry et sa compétence s'exerce sur toute - un Cabinet ; l'entendue du territoire national."
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Des Arrêtés du Ministre de la Jeunesse et des CHAPITRE III : MISSION ET OBJET Sports fixent les attributions et l'organisation des Directions"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "La CCIA-G a pour mission de représenter et de Nationales et équivalents ainsi que des Services Rattachés défendre les intérêts de ses membres auprès des pouvoirs et des Services d'Appui de niveau hiérarchique équivalent à publics. celui d'une Division ou d'une section de l’Administration"
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "La CCIA-G a pour objet : Centrale. - de faire la promotion des échanges, de la production industrielle"
    },
    {
      "numero": "Article 13 :",
      "titre": "",
      "contenu": "Le présent Décret qui abroge toutes dispositions et artisanale, des services ainsi que l'amélioration des relations antérieures contraires, sera enregistré et publié au Journal de coopération entre, d'une part, ses adhérents et, d'autre part, Officiel de la République. entre ses adhérents et ceux des chambres de commerce, Conakry, le 19 Janvier 2022 d'industrie et d'artisanat de l'étranger conformément aux lois et Colonel Mamadi DOUMBOUYA règlements en vigueur. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 05 - d'assurer la représentativité des intérêts communs des - être un passage obligatoire pour tout opérateur étranger opérateurs économiques de Guinée dans les domaines du désireux de s'établir et d'exercer une activité commerciale, Commerce, de l'Industrie, des métiers, des Bâtiments et industrielle ou de services en République de Guinée ; Travaux Publics, des Services et de l'Artisanat dans le but, - recevoir des autorités compétentes notification de toutes les d'une part, d'instaurer le dialogue et la concertation entre ses inscriptions ou modifications au registre des activités membres et, d'autre part, de développer et d'améliorer la économiques des entreprises et sociétés commerciales, coopération économique et commerciale entre les opérateurs économiques établis en Guinée et leurs industrielles et de services. homologues établis à étranger."
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "L'avis de la CCIA-G peut être demandé; - d'assurer la liaison et la concertation entre les milieux - sur les règlements relatifs aux usages commerciaux ainsi que économiques guinéens et les Pouvoirs Publics auprès sur toutes réformes de la législation commerciale, industrielle, desquels elle doit jouer le rôle de conseil et d'auxiliaire du des bâtiments et travaux publics, de l'artisanat et des services. développement ; - sur les tarifs de douane, les droits de consommation, les tarifs de - d'entretenir et de renforcer les rapports de coopération patente et licence et d'une manière générale sur toutes les taxes étroite avec la Chambre d'Agriculture de Guinée, eu égard à acquittées par le commerce, l'industrie, l'artisanat, les services l'évidente complémentarité de leurs rôles ; ou perçus par leurs intermédiaires ; - d'établir et de développer des rapports de coopération avec les institutions consulaires étrangères. - sur le régime du travail applicable au commerce, à l'industrie et CHAPITRE IV: ATTRIBUTIONS aux services;"
    },
    {
      "numero": "Article 5:",
      "titre": "",
      "contenu": "La CCIA-G est chargée : - sur l'organisation de la formation professionnelle ; - d'assurer la collecte et la diffusion des informations - sur la création, la suppression ou la réglementation de bourses économiques et professionnelles, de rendre des prestations de commerce, de courtiers maritimes, de magasins généraux, de de services à ses adhérents et contribuer à la promotion de salles de ventes publiques de marchandises, de ventes aux l'entrepreneuriat ; enchères et en gros. - de formuler à l'intention des pouvoirs publics ses points de - sur toutes les questions importantes intéressant l'économie vue sur les voies et moyens concourant au développement nationale de la République de Guinée. économique du pays. A cet effet, elle participe aux enquêtes"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Lorsqu'elle est saisie d'une demande d'avis sur une économiques et donne à l'administration des avis et question donnée, la CCIA-G dispose d'un délai maximum de renseignements, étudie les conditions de production, de quinze (15) jours à compter de la date de réception de ladite commercialisation, d'importation et d'exportation de demande, pour donner son avis. plusieurs biens de consommation en vue de leur amélioration; En cas d'urgence, il peut être fixé à la CCIA-G, un délai maximum - d'exécuter des travaux et assurer l'administration des de sept (7) jours à compter de la date de réception de la demande services nécessaires aux intérêts dont elle a la charge ; d'avis, pour y répondre. - d'effectuer des études et suggérer toutes mesures d'ordre Passé ce délai, le silence de la CCIA-G est considéré comme un économique et législatif se rapportant au développement des avis favorable. secteurs du commerce, de l'industrie, de l'artisanat et des"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "La CCIA-G peut en outre, de sa propre initiative, services. émettre des avis qu'elle soumet aux pouvoirs publics sur toutes - de régler par voie de négociation, de médiation ou questions d'ordre économique ayant un intérêt national. d'arbitrage les conflits entre ses adhérents et entre ceux-ci et La CCIA-G peut également effectuer des enquêtes économiques, des opérateurs économiques établis à l'étranger."
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "La CCIA-G est habilitée à: soit à la demande du Gouvernement via l'autorité de tutelle, soit - apporter son concours à la création des associations de sa propre initiative. professionnelles, groupements et syndicats en vue de la"
    },
    {
      "numero": "Article 10:",
      "titre": "",
      "contenu": "Sous réserve des autorisations réglementaires dans défense de leurs intérêts, ainsi que la promotion des activités chaque cas, la CCIA-G peut : commerciales, industrielles et artisanales ; - acquérir ou construire des immeubles pour son propre usage ; - acquérir et créer des écoles et centres de formation et de - entreprendre des travaux dans l'intérêt du commerce, de perfectionnement professionnels dans l'intérêt du commerce, l'industrie, des services et de l'artisanat et en assurer la gestion ; de l'industrie et de l'artisanat ; - fonder, acquérir et administrer des établissements à usage - initier et organiser des manifestations économiques (Foires, commercial, industriel, artisanal ou de services tels que Expositions, Salons, Kermesses, Semaines ou Quinzaines économiques) en République de Guinée ; magasins généraux, docks et entrepôts, magasins de stockages, - participer et faire participer les opérateurs économiques aux ponts bascules, villages artisanaux, services de contrôle de dites manifestations organisées à l'étranger. marchandises et de produits, etc..., - participer aux Conseils d'Administration, Comités et - recevoir ou acquérir des établissements analogues créés par Commissions nationaux prévus par les lois et règlements en l'initiative privée, si telle est la volonté de leurs fondateurs, en vigueur; assurer la gestion. - envoyer à l'étranger des missions commerciales, - rassurer la gestion d'ouvrages d'utilité publique, acquérir, industrielles, artisanales ou de services lorsque l'intérêt de recevoir et gérer des établissements créés par l'Etat et les ses ressortissants le justifie ; collectivités territoriales tels que les ports, aéroports, marchés, - faire des suggestions à l'Administration en vue de la gares routières, etc...; formation et de l'orientation professionnelle ; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 06 - contracter et réaliser des emprunts dans les formes prévues CHAPITRE VI: ORGANISATION ET FONCTIONNEMENT par la législation ou la réglementation en vigueur ;"
    },
    {
      "numero": "Article 18:",
      "titre": "",
      "contenu": "Les organes et instances de la CCIA-G sont : - recevoir des legs ou des donations ; - l'Assemblée Générale ; - gérer les subventions, des aides et plus généralement des - le Bureau Consulaire National ; le Secrétariat Général ; financements reçus d'organismes et d'institutions nationales - les Délégations Consulaires Régionales ; - les Représentations des Antennes Préfectorales ou ou internationales et destinés aux entreprises. Communales les Commissions Techniques ;"
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "La CCIA-G participe à la fixation des mercuriales - les Représentations à l'étranger. officielles. Un règlement intérieur adopté par l'Assemblée Générale précise"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Pour toutes questions d'ordre économique de les règles d'organisation et de fonctionnement des organes et son ressort, la CCIA-G peut correspondre directement : instances de la CCIA-G. - avec les organismes similaires et entreprises de tous En outre, une charte d'éthique et de déontologie adoptée par secteurs de l'économie ; l'Assemblée Générale est annexée au règlement intérieur. - avec les administrations publiques, les entreprises tous SECTION 1: L'ASSEMBLEE GENERALE secteurs confondus ;"
    },
    {
      "numero": "Article 19:",
      "titre": "",
      "contenu": "L'Assemblée Générale est l'instance suprême et - avec les organismes de financement étrangers et délibérante de la CCIA-G. A ce titre, elle est chargée : internationaux. - de statuer sur toutes les questions qui relèvent des attributions"
    },
    {
      "numero": "Article 13:",
      "titre": "",
      "contenu": "Toute délibération à caractère politique est de la CCIA-G ; interdite. Les décisions prises sur des sujets n'entrant pas - d'élire le Président de la Chambre et les autres membres du dans les attributions de la Chambre de Commerce, Bureau Consulaire National ainsi que les membres des d'Industrie et d'Artisanat de Guinée ou contraires aux Commissions Techniques ; dispositions des présents statuts sont nulles et non avenues. - d'approuver le programme général de la CCIA-G, d'adopter le CHAPITRE V: ADHERENTS plan d'actions proposé par le Président et de donner des"
    },
    {
      "numero": "Article 14:",
      "titre": "",
      "contenu": "Pour adhérer à la CCIA-G, les opérateurs directives au Bureau Consulaire National ; - de voter le budget qui est soumis par le Bureau Consulaire économiques doivent être : National et d'approuver les comptes de gestion ; - légalement immatriculés au Registre du Commerce et du - de statuer sur l'augmentation et l'utilisation des fonds de Crédit Mobilier (RCCM) ; réserves ; - en activité effective et en règle de leurs obligations fiscales ; - de statuer sur les propositions de modification des statuts de la - à jour de leurs devoirs et obligations vis-à-vis de la CCIA-G, CCIA-G ; notamment par le paiement du droit d'adhésion. - de nommer et de révoquer les Commissaires aux comptes ;"
    },
    {
      "numero": "Article 15:",
      "titre": "",
      "contenu": "L'adhésion à la CCIA-G est exprimée par une - de créer des fonds spéciaux de réserves, de décider des demande écrite de l'intéressé, déposée auprès du prélèvements à y effectuer et de l'affectation des ressources Secrétariat Général de la Chambre et adressée au Président nettes de l'exercice. de la CCIA-G."
    },
    {
      "numero": "Article 20:",
      "titre": "",
      "contenu": "La fonction de membre consulaire de la CCIA-G est La liste des documents et renseignements à fournir à l'appui gratuite. Elle ne donne lieu à aucune rétribution directe. de la demande d'adhésion est fixée dans le Règlement Toutefois, les élus consulaires peuvent être remboursés pour intérieur de la CCIA-G. leurs frais de représentation ou de déplacement dans les La décision sur l'admission de nouveaux membres appartient conditions fixées par le règlement intérieur. au Bureau Consulaire National. Les membres de la CCIA-G une fois élus sont les représentants"
    },
    {
      "numero": "Article 16:",
      "titre": "",
      "contenu": "Quand l'adhésion est rendue effective, une carte des intérêts de l'ensemble des sections du commerce, de de membre signée du Président et visée par le Secrétaire l'industrie, BTP, artisanat/hôtellerie/tourisme et des services. Général de la Chambre de Commerce, d'Industrie et"
    },
    {
      "numero": "Article 21:",
      "titre": "",
      "contenu": "L'Assemblée Générale est composée, selon le d'Artisanat de Guinée est remise au demandeur. principe de la représentation territoriale et professionnelle, de cent vingt-huit (128) membres et de quarante (40) membres Tout nouveau membre doit adhérer par écrit aux actes suppléants ; fondateurs et s'engager à s'acquitter de ses obligations dans - Soixante-quatre (64) délégués titulaires émanant des chambres les formes et délais prévus. régionales à raison de huit (8) délégués chacune, et élus suivant La liste des adhésions est périodiquement publiée au bulletin les articles 51 et suivants du présent décret ; de la CCIA-G. - Soixante-quatre (64) délégués titulaires émanant des"
    },
    {
      "numero": "Article 17:",
      "titre": "",
      "contenu": "La qualité d'adhérent se perd : groupements professionnels, associations et autres corporations - par démission donnée par l'adhérent ; d'envergure nationale qui sont sélectionnés suivant des critères - par décès d'un adhérent personne physique ; fixés par le ministre en charge du Commerce. - par liquidation d'un adhérent personne morale ; Le ministre de tutelle définit par arrêté le quota à affecter à chaque - par décision d'exclusion prise par le Bureau Consulaire groupement ; National en cas de violation d'une obligation, de violation des - Quarante (40) suppléants répartis comme suit : vingt (20) pour statuts, de faute grave, ou de comportement de nature à les chambres régionales et vingt (20) pour les Groupements porter préjudice à la CCIA-G. professionnels. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 07"
    },
    {
      "numero": "Article 22:",
      "titre": "",
      "contenu": "Les membres titulaires et suppléants de la"
    },
    {
      "numero": "Article 25:",
      "titre": "",
      "contenu": "Tout membre absent peut donner mandat à un autre Chambre de Commerce, d'Industrie et d'Artisanat de Guinée membre de le représenter aux réunions de l'Assemblée Générale. sont élus pour un mandat de cinq (5) ans et sont rééligibles Nul ne peut détenir plus d'un mandat de représentation. autant de fois qu'ils remplissent les conditions d'éligibilité"
    },
    {
      "numero": "Article 26:",
      "titre": "",
      "contenu": "L'Assemblée Générale ne peut délibérer que si le requises. nombre des membres présents ou représentés est égal au moins"
    },
    {
      "numero": "Article 23:",
      "titre": "",
      "contenu": "La première Assemblée Générale des élus de la à la moitié des membres élus. CCIA-G se réunit sur convocation du ministre en charge du Les délibérations sont prises à la majorité relative des votants. Commerce, dans un délai de sept (7) jours à compter de la En cas d'égalité des voix, celle du Président est prépondérante. date de publication de la liste définitive de ses membres au Les délibérations de l'Assemblée Générale sont tenues dans un registre spécial, côté et paraphé. Elles sont signées par le Journal Officiel de la République de Guinée. Président, un Vice-Président et le Secrétaire de séance. Cette réunion est présidée par le doyen d'âge, assisté des Lorsque l'Assemblée Générale ne peut délibérer faute de quorum, deux plus jeunes membres. il est procédé à une nouvelle convocation. Lors de la première Assemblée Générale des élus de la Lors de la deuxième convocation, l'Assemblée ne peut délibérer CCIA-G, il est procédé à l'élection du: que si le nombre des membres présents et représentés atteint le - Président; tiers des membres en exercice. - Premier Vice-président ; A la deuxième convocation, site quorum requis à l'alinéa 5 du - Deuxième Vice-Président chargé du commerce ; présent article n'est pas atteint, il est procédé à une nouvelle - Troisième Vice-Président chargé de l'industrie ; convocation suivant l'alinéa ler du présent article. - Quatrième Vice-Président chargé de l'artisanat, du"
    },
    {
      "numero": "Article 27:",
      "titre": "",
      "contenu": "Les membres de la CCIA-G absents ou non tourisme et Cinquième Vice-Président chargé des services; représentés à deux sessions successives sans justification sont - Sixième Vice-Président chargé des BTP ; déclarés démissionnaires d'office par arrêté du ministre de tutelle - Trésorier Principal ; sur délibération de l'Assemblée Générale. - Trésorier Adjoint ; Sont également déclarés démissionnaires d'office, les membres - Premier Secrétaire ; qui, pendant la durée de leur mandat, ne remplissent plus les - Deuxième Secrétaire. conditions d'éligibilité pour lesquelles ils ont été élus."
    },
    {
      "numero": "Article 24:",
      "titre": "",
      "contenu": "L'Assemblée Générale se réunit en session Toutefois, les membres qui changent de catégories ou ordinaire au moins deux fois par an sur convocation de son souscatégories professionnelles conservent leur mandat Président pour statuer sur un ordre du jour préalablement jusqu'au renouvellement de la CCIA-G. communiqué aux membres au moins quinze (15) jours avant"
    },
    {
      "numero": "Article 28:",
      "titre": "",
      "contenu": "En cas d'absence, de vacance dûment constatée ou la date prévue de la réunion. Toutefois, lorsque les de décès d'un membre de la CCIA-G, le membre titulaire est circonstances l'exigent, des sessions extraordinaires remplacé de plein droit par un membre suppléant de la liste suivant l'ordre d'inscription (sur la liste). peuvent être convoquées soit par le Président, soit à Lorsque le membre titulaire est présent, le suppléant n'est pas l'initiative des deux tiers des membres de l'Assemblée, soit à autorisé à prendre part aux délibérations et aux votes de celle du ministre de tutelle. l'Assemblée Générale. Les réunions de l'Assemblée Générale sont présidées par le"
    },
    {
      "numero": "Article 29:",
      "titre": "",
      "contenu": "Lorsque le nombre des membres de l'Assemblée Président de la CCIAG et en cas d'empêchement de celui-ci, Générale est réduit de moitié de son effectif par vacance de poste, par le Premier Vice-Président. En cas d'empêchement de ce par suite de démission, de décès, de radiation ou de départ dernier, la réunion est présidée par l'un des Vice-Présidents définitif du territoire national, le ministre de tutelle convoque, dans dans l'ordre indiqué à l'"
    },
    {
      "numero": "article 32",
      "titre": "",
      "contenu": "du présent décret. les trente (30) jours qui suivent, le collège électoral à l'effet de Les séances de l'Assemblée Générale ne sont pas publiques. pourvoir aux sièges vacants, à moins que les vacances ne Toutefois, le Président peut inviter à y assister toute personne surviennent dans les six (6) mois qui précèdent le renouvellement. non-membre susceptible d'éclairer ou d'informer les Les membres ainsi élus ne demeurent en fonction que pendant la membres sur des questions qui sont débattues en séance, durée du mandat des membres qu'ils remplacent. sauf dans le cas où l'Assemblée Générale délibère sur des"
    },
    {
      "numero": "Article 30:",
      "titre": "",
      "contenu": "En cas de conflit rendant impossible le questions ou débat sur les sujets qui requièrent la fonctionnement normal de la CCIA-G, l'Assemblée Générale, le confidentialité. Bureau Consulaire National peuvent être dissouts par décret sur rapport du ministre de tutelle validé en Conseil des ministres. Le ministre de tutelle ou son représentant a accès aux Le même décret désigne une délégation spéciale de neuf (9) séances de l'Assemblée Générale de la CCIA-G, avec voix membres comprenant : consultative. Il peut y exposer ses points de vue et recevoir - Un (I) Président, Un Vice-Président, les avis et propositions de l'Assemblée. - Un (1) représentant du ministère de tutelle, Un procès-verbal des séances de l'Assemblée Générale est - Un (I) représentant de la catégorie du Commerce, établi par les soins du Secrétaire du Bureau Consulaire - Un représentant de la catégorie de l'Industrie, National, dans les conditions précisées par le règlement - Un représentant de la catégorie de l'Artisanat, de l'Hôtellerie et intérieur. Il est ensuite transmis aux membres de la CCIA-G du Tourisme, et à l'autorité de tutelle. - Un représentant de la catégorie des Bâtiments et Travaux Le procès-verbal peut faire l'objet de publication dans les Publics, bulletins de la CCIA-G sur décision de son Président. - Un représentant de la catégorie des Services, Un rapporteur. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 08"
    },
    {
      "numero": "Article 31:",
      "titre": "",
      "contenu": "La délégation spéciale est chargée de Le Bureau Consulaire National statue sur les principales l'administration de la CCIA-G en attendant l'installation des questions touchant au fonctionnement et à la gestion de la CCIA- nouveaux membres. Les pouvoirs de cette délégation sont G et notamment il élabore le règlement intérieur de la CCIA-G, q il limités aux actes d'administration conservatoires et urgents. soumet à l'approbation de l'Assemblée Générale Un arrêté du Ministre de tutelle précise les conditions de mise - soumet à l'approbation de l'Assemblée Générale, les en oeuvre de cette délégation spéciale. attributions, l'organisation et le fonctionnement des services et De nouvelles élections doivent être organisées entre le commissions de la CCIA-G ; deuxième et le quatrième mois suivant la dissolution à moins - exécute le programme de travail de la CCIA-G en conformité que celle-ci ne survienne dans les six (6) mois précédant le avec le programme général défini par l'Assemblée Générale dans renouvellement. le cadre de la politique économique du pays ; SECTION 2: LE BUREAU CONSULAIRE NATIONAL"
    },
    {
      "numero": "Article 32:",
      "titre": "",
      "contenu": "Le Bureau Consulaire National est l'organe - prépare et exécute le budget de la CCIA-G et des exécutif de le CCIA-G. Il comprend dix-neuf (19) membres : établissements et services dont elle a la gestion ; - un (1) Président; - suit le recouvrement des ressources et l'exécution des - un (1) Premier Vice-Président; dépenses de la CCIA-G ainsi que la gestion des Établissements, - un (1) Deuxième Vice-président chargé du commerce ; infrastructures et services qu'elle administre; - un (1) Troisième Vice-Président chargé de l'industrie ; - prépare le rapport d'activités et le rapport financier à soumettre à - un (1) Quatrième Vice-Président chargé de l'artisanat, du l'approbation de l'Assemblée Consulaire ; tourisme et de l'hôtellerie ; - établit l'ordre du jour, prépare et convoque les sessions de - un (1) Cinquième Vice-Président chargé des services; - un (1) Sixième Vice-Président chargé des BTP ; l'Assemblée Générale ; - Huit (8) présidents des assemblées consulaires régionales, - délibère sur toutes les questions confiées à lui par l'Assemblée - un (1) Trésorier Principal Générale ; - un (1) Trésorier Adjoint - exécute les décisions et recommandations de l'Assemblée - Deux (2) Secrétaires. Générale ; Sur proposition du Président, les présidents des Assemblées - approuve les procès-verbaux et les rapports des commissions. Consulaires Régionales peuvent se voir attribuer des Dans le mois qui suit son élection, le Bureau Consulaire National fonctions au sein du bureau selon les besoins de la CCIA-G. L'élection des membres du bureau a lieu à bulletin secret au élabore un projet de règlement intérieur pour la CCIA-G et le premier et au deuxième tours à la majorité absolue des soumet à l'approbation de l'Assemblée Générale. membres en exercice. Au troisième tour, la majorité relative Le règlement intérieur n'est applicable qu'après sa publication au suffit. En cas d'égalité de voix, le candidat le plus âgé est bulletin de la CCIA-G. déclaré élu; pour les candidats de même âge, il est procédé à"
    },
    {
      "numero": "Article 38:",
      "titre": "",
      "contenu": "Le Président du Bureau Consulaire National est le un tirage au sort. Président de la CCIA-G. Il doit être de nationalité guinéenne, Chaque Assemblée Consulaire Régionale élit son président justifier d'une expérience professionnelle de vingt (20) ans dans et les membres de son bureau avant l'élection des membres le monde des affaires (commerce, industrie, économie, artisanat, du bureau consulaire."
    },
    {
      "numero": "Article 33:",
      "titre": "",
      "contenu": "Toute vacance de poste est immédiatement hôtellerie, BTP et services, etc.) et savoir lire et écrire comblée par un autre membre consulaire. Le membre ainsi couramment en français. La connaissance de l'anglais est un élu ne demeure en fonction que pendant la durée du mandat atout pour être Président du Bureau Consulaire National. dont était investi celui qu'il remplace."
    },
    {
      "numero": "Article 39:",
      "titre": "",
      "contenu": "Le Président du Bureau Consulaire National détient Toutefois, si la moitié des postes devient vacante, le Bureau les pouvoirs ci-après pour agir au nom de la CCIA-G : Consulaire National est réélu dans sa totalité. - il est l'ordonnateur des dépenses de la CCIA-G ;"
    },
    {
      "numero": "Article 34:",
      "titre": "",
      "contenu": "Un bureau de séance, présidé par le doyen d'âge - il représente la CCIA-G dans tous les actes de la vie civile à assisté par deux secrétaires choisis parmi les membres les plus jeunes de l'assemblée, est mis en place pour l'élection l'égard des tiers et des pouvoirs publics ; du Président ainsi que celle des autres membres du Bureau - il peut ester en justice au nom de la CCIA-G ; Consulaire National. - il préside aux délibérations du Bureau Consulaire National et de"
    },
    {
      "numero": "Article 35:",
      "titre": "",
      "contenu": "Le Président et le Premier Vice-Président du l'Assemblée Générale et rend compte de leur exécution; Bureau Consulaire National ne peuvent occuper le même - il anime et coordonne les travaux de l'Assemblée Générale et du poste pendant plus de deux (2) mandats consécutifs ou non. Bureau Consulaire National auxquels il rend compte de son Le cumul de poste n'est en aucun cas autorisé au sein du activité ; Bureau Consulaire National. - il signe tout acte concernant la CCIA-G ;"
    },
    {
      "numero": "Article 36:",
      "titre": "",
      "contenu": "Le Bureau Consulaire National est élu pour un mandat de cinq (5) ans. Il reste en fonction pendant toute la - il recrute, sur proposition du Secrétariat Général, les agents de la durée du mandat des membres de l'Assemblée Générale qui CCIA-G qui sont liés à l'institution par les contrats de droit privé ; l'a élu. - il nomme et révoque le secrétaire général après avis du Bureau"
    },
    {
      "numero": "Article 37:",
      "titre": "",
      "contenu": "Le Bureau Consulaire National se réunit en Consulaire National ; session ordinaire une fois par mois et en session"
    },
    {
      "numero": "Article 40:",
      "titre": "",
      "contenu": "Le Président de la CCIA-G peut, sous sa extraordinaire toutes les fois que les circonstances l'exigent responsabilité, déléguer une partie de ses pouvoirs à un ou sur convocation de son Président ou à la demande du tiers de plusieurs membres du Bureau Consulaire National. Il peut ses membres. Ses délibérations sont prises à la majorité des voix, celle du Président étant prépondérante en cas d'égalité également déléguer ses pouvoirs au Secrétaire Général dans le de voix. cadre de ses prérogatives définies par les présents statuts. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 09 En cas d'empêchement ou de vacance, les prérogatives du"
    },
    {
      "numero": "Article 45:",
      "titre": "",
      "contenu": "Les Délégations Consulaires Régionales sont Président sont exercées par le ler Vice-Président, le cas dirigées par un bureau élu par les membres de l'Assemblée échéant par le 1er Vice-Président en charge du commerce ou Consulaire Régionale concernée et comprenant au moins huit (8) l'un des Vice-Présidents suivant l'ordre chronologique membres : déterminé à l'"
    },
    {
      "numero": "article 32",
      "titre": "",
      "contenu": "des présents statuts. - Un (1) Président, SECTION 3: LES ANTENNES LOCALES, DELEGATIONS - Un (1) Vice-Président chargé de Commerce, CONSULAIRES ET REPRESENTATIONS A L'ETRANGER - Un (1) Vice-Président chargé de l'Industrie,"
    },
    {
      "numero": "Article 41:",
      "titre": "",
      "contenu": "La CCIA-G est représentée dans chaque - Un (1) Vice-Président chargé de l'Artisanat/Hôtellerie, préfecture de l'interieur du pays et à Conakry (les communes) - Un (1) Vice-Président chargé des BTP, par des Antennes Préfectorales ou Communales de la CCIA- - Un (1) Vice-Président chargé de Service, - Un (1) Trésorier, G. - Un (1) Secrétaire. Les antennes locales exécutent d'une manière générale les Ces huit (8) membres ci-dessus sont directement élus également instructions du Bureau Consulaire National de la CCIA-G, au comme délégués consulaires et membres de l'Assemblée même titre que les Délégations Consulaires Régionales, Générale. mais au niveau de leur Préfecture et commune. Elles rendent Le Président et le Trésorier doivent avoir leur résidence au chef- compte de leurs activités au Bureau National et au Bureau lieu régional. régional."
    },
    {
      "numero": "Article 46:",
      "titre": "",
      "contenu": "Les services administratifs de la Délégation Les Représentations Préfectorales (ou Communales) sont Consulaire Régionale sont dirigés par un responsable dirigées par des membres élus pour un mandat de cinq (5) administratif nommé par le Secrétaire Général de la CCIA-G ans renouvelables. Ils sont aux nombres de Quinze (15), soit auquel il est rattaché, après avis du Président de l'Assemblée trois (3) personnes par section d'activité (Commerce, Consulaire Régionale concerné et du Président de la CCIA-G. Industrie, Artisanat/Hôtellerie, BTP et service) dont une (1) Le Responsable Administratif de la Délégation Consulaire femme au moins. Régionale agit sous la délégation du Secrétaire Général et du Le bureau de l'antenne préfectorale (ou communale) Président de l'Assemblée Consulaire régionale concernée. comprend au moins huit (8) membres, qui sont :"
    },
    {
      "numero": "Article 47:",
      "titre": "",
      "contenu": "Chaque année, chaque Délégation Consulaire - Un (I) Président, Régionale reçoit une dotation budgétaire inscrit au budget de la - Un (1) Vice-Président chargé de Commerce, CCIA-G et calculée suivant le compte d'exploitation prévisionnel - Un (I) Vice-Président chargé de l'Industrie, de la CCIA-G. - Un (1) Vice-Président chargé de l'Artisanat/Hôtellerie,"
    },
    {
      "numero": "Article 48:",
      "titre": "",
      "contenu": "La CCIAG peut créer dans tout pays ou ville à - Un (1) Vice-Président chargé des BTP, l'extérieur de la Guinée des bureaux qui prennent la - Un (I) Vice-Président chargé de Service, dénomination de Représentations Extérieures de la Chambre de - Un (1) Trésorier, Commerce, d'Industrie et d'Artisanat de Guinée. - Un (1) Secrétaire. Ces Représentations sont créées à l'initiative du Bureau Ces huit (8) membres ci-dessus sont directement élus Consulaire National et dans les conditions fixées par le règlement également comme délégués consulaires préfectoraux ou intérieur adopté par l'Assemblée Générale de la CCIA-G. Elles communaux et membres de l'Assemblée Consulaire exécutent en général les missions confiées à elles par la CCIA-G Régionale. dont elles contribuent à assurer la promotion auprès des milieux Le Président et le Trésorier doivent avoir leur résidence au d'affaires et des Chambres Consulaires des pays où elles sont chef-lieu préfectoral ou communal. créées."
    },
    {
      "numero": "Article 42:",
      "titre": "",
      "contenu": "Les Délégations Consulaires Régionales sont SECTION 4: LES COMMISSIONS TECHNIQUES implantées dans chacune des régions administratives de la"
    },
    {
      "numero": "Article 49:",
      "titre": "",
      "contenu": "Les Commissions Techniques sont des organes de Guinée. Leurs sièges sont situés dans les chefs-lieux de travail de la CCIA-G. Elles sont composées de membres élus et région. d'opérateurs économiques choisis en raison de leurs Leur animation est assurée par les Assemblées Consulaires compétences. Régionales composées par les élus des antennes Chaque Commission Technique est présidée par un membre élu. préfectorales de la région. L'élection des Présidents des Commissions Techniques se"
    },
    {
      "numero": "Article 43:",
      "titre": "",
      "contenu": "Les délégués consulaires régionaux représentent déroule dans les mêmes conditions que celles des membres du la CCIA-G auprès des pouvoirs publics de leur région. Bureau Consulaire National. Ils répondent aux demandes que les pouvoirs publics locaux Les Commissions Techniques se réunissent à la demande soit de et régionaux requièrent d'eux conformément à l'"
    },
    {
      "numero": "article 7",
      "titre": "",
      "contenu": "du l'Assemblée Générale, soit du Bureau Consulaire National, en présent décret et informent le Président de la CCIA-G de vue d'étudier et de donner leurs avis techniques sur tous les toutes les démarches et propositions faites à cet effet. problèmes relevant des attributions de la CCIA-G En outre, ils expriment auprès d'eux les avis de la CCIA-G sur Le nombre et la composition des Commissions Techniques sont les questions d'intérêt local et informent le Président de la fixés par le Règlement intérieur adopté par l'Assemblée Générale CCIA-G des démarches et propositions faites à ce titre. sur proposition du Bureau Consulaire National."
    },
    {
      "numero": "Article 44:",
      "titre": "",
      "contenu": "Les Délégations Consulaires Régionales rendent SECTION 5: LE SECRETARIAT GENERAL tout ou partie des services de la CCIA-G aux populations."
    },
    {
      "numero": "Article 50:",
      "titre": "",
      "contenu": "Le Secrétariat Général est l'organe administratif de la Aussi, elles peuvent conformément aux dispositions des CCIA-G. II est composé d'un personnel salarié soumis aux règles articles 6 et I 0 du présent décret gérer et administrer tout du Code du Travail et placé sous l'autorité d'un Secrétaire service public d'intérêt local de la CCIA-G sur le territoire Général, tous recrutés par le Bureau Consulaire National selon national. les besoins de la CCIA-G. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 10 Le Secrétaire Général coordonne, anime et dirige les divers"
    },
    {
      "numero": "Article 54:",
      "titre": "",
      "contenu": "Aucun électeur ne peut être inscrit simultanément travaux administratifs et techniques de la CCIA-G. Il exécute dans plusieurs sections ou catégories, même s'il représente des les décisions du Bureau Consulaire National et de intérêts différents. l'Assemblée Générale sur les directives et orientations du Les mandataires ou représentants qui gèrent en même temps des Président de la CCIA-G. Il assure le Secrétariat des réunions entreprises qui appartiennent à plusieurs sections ou catégories peuvent se faire inscrire sur la liste électorale de la section ou de du Bureau Consulaire National et des sessions de la catégorie de leur choix. l'Assemblée Générale."
    },
    {
      "numero": "Article 55:",
      "titre": "",
      "contenu": "Ne peuvent être portés sur la liste électorale, ni Les modalités d'organisation pratique et de fonctionnement participer à l'élection s'ils ont été inscrits sur des listes : du Secrétariat Général sont indiquées dans le Règlement - les faillis non réhabilités ; Intérieur adopté par l'Assemblée Générale. - les personnes qui ont été condamnées pour vol, escroquerie, L'organigramme des services de la CCIA-G est approuvé par abus de confiance, soustraction de deniers publics, attentat aux l'Assemblée Générale sur proposition du Bureau Consulaire moeurs ; National. - les personnes qui ont été condamnées à l'emprisonnement pour CHAPITRE VIl: MODE OPERATOIRE DES ELECTIONS délit d'usure, pour infractions aux lois sur les maisons de jeux, sur SECTION 1: PRINCIPE GENERAL les loteries et les maisons de prêts sur gages ;"
    },
    {
      "numero": "Article 51:",
      "titre": "",
      "contenu": "Les élections pour constituer les organes de tous - les personnes condamnées soient à des peines afflictives ou les démembrements de la CCIA-G se font de la base au infamantes, soit à des peines correctionnelles pour faits qualifiés sommet. de crimes par la loi; Toutes les élections se font conformément aux dispositions - Les personnes qui ont été condamnées à l'emprisonnement du présent Décret. pour infractions aux lois, ordonnances et décrets sur la répression des fraudes, les marques de fabriques de commerce. Après l'élection des huit (8) membres de chaque antenne Les personnes qui ont été condamnées à l'emprisonnement pour locale (dans chaque préfecture de I 'interieur du pays et à infractions aux lois, ordonnances ou décrets sur les sociétés ; Conakry dans chaque commune), les délégués consulaires - Et généralement toutes les personnes frappées d'une peine préfectoraux ou communaux sont directement admis comme entraînant la privation du droit de vote dans les élections membres de l'Assemblée Consulaire Régionale. politiques. Par la suite, les membres de l'Assemblée Consulaire"
    },
    {
      "numero": "Article 56:",
      "titre": "",
      "contenu": "La liste électorale est établie dans chaque Régionale venant des Délégations Consulaires Régionales circonscription électorale par une commission électorale (implantées dans les sept (7) régions administratives et la composée des membres suivants : région spéciale de Conakry) procèdent à l'élection de huit (8) Président : le préfet ou son représentant et pour la capitale membres de leur bureau qui sont directement admis comme Conakry, le maire de chaque commune ou son représentant. délégués consulaires régionaux et membres de l'Assemblée Membres : Générale de la CCIAG. - le Président du Tribunal de Première Instance compétent et pour Enfin, les membres des huit (8) Délégations Consulaires la capitale Conakry, Régionales au nombre de soixante-quatre (64) délégués - le Président du Tribunal de Commerce de Conakry, titulaires, s'ajoutent aux soixante-quatre (64) autres qui sont - le Directeur Préfectoral (Communal) du Commerce, de l'Industrie et PME, désignés par le ministre de tutelle pour former l'Assemblée - le Chef de Section du service des impôts de la circonscription, Générale de cent vingt-huit (128) délégués titulaires qui - le Directeur Préfectoral des Bâtiments et Travaux Publics, procède à l'élection du Bureau Consulaire National. - le Directeur Préfectoral de l'Artisanat, Tourisme et Hôtellerie. SECTION 2: DES ELECTEURS La liste est établie en tenant compte des diverses sections et"
    },
    {
      "numero": "Article 52:",
      "titre": "",
      "contenu": "Le collège électoral appelé à élire les membres de catégories. l'Assemblée Générale comprend tous les opérateurs En cas de (re)structuration ou de (ré)aménagement du économiques (personnes physiques et morales) ayant Gouvernement de la République, un arrêté du ministre du en adhéré à la Chambre de Commerce, d'Industrie et d'Artisanat charge du Commerce détermine la composition de la commission de Guinée, conformément aux dispositions de l'"
    },
    {
      "numero": "Article 14",
      "titre": "",
      "contenu": "des électorale prévue au présent article. présents Statuts."
    },
    {
      "numero": "Article 57:",
      "titre": "",
      "contenu": "Les mandataires ou représentants des entreprises Les opérateurs économiques (personnes physiques et sont tenus de faire connaître leur décision à la commission pour morales) doivent être légalement établis en République de leur inscription dans la section ou catégorie de leur choix. Guinée et y exercer effectivement leurs activités. Faute d'indication de leur part, ils sont inscrits par la commission Le droit d'être électeur est conféré aux exploitants des dans la section et la catégorie auxquelles la forme principale de entreprises individuelles (personne physique) et aux leur activité paraît devoir les rattacher normalement."
    },
    {
      "numero": "Article 58:",
      "titre": "",
      "contenu": "Le secrétariat des commissions d'établissement ou de mandataires ou représentants légaux des sociétés révision des listes électorales est assuré par la CCIA-G. commerciales (personne morale), dans les conditions"
    },
    {
      "numero": "Article 59:",
      "titre": "",
      "contenu": "Les listes provisoires sont établies conformément au suivantes : calendrier arrêté suivant les instructions du ministre de tutelle. - être âgés de dix-huit (18) ans au moins ; Elles sont affichées dans les bureaux de la préfecture et des - jouir de leurs droits civiques ; sous-préfectures et dans les mairies pour les Communes de - être établis dans l'exercice de leur profession au moins un Conakry pendant trente (30) jours. an avant la date des élections ; Toute personne intéressée peut en prendre connaissance dans - être en règle avec l'Administration fiscale en ce qui concerne lesdits bureaux aux fins de signaler les inscriptions indûment le paiement des taxes et droits afférents à l'exercice de leur faites ou les omissions. profession ; L'électeur dont l'inscription est contestée en est averti à temps par - être en règle vis-à-vis de la Chambre de Commerce, tous les moyens utiles et peut présenter ses observations avant d'Industrie et d'Artisanat de Guinée en ce qui concerne la l'échéance de trente (30) jours impartis à cet effet ; cotisation consulaire (carte d'immatriculation). Les réclamations aux fins d'inscription ou de radiation sont"
    },
    {
      "numero": "Article 53:",
      "titre": "",
      "contenu": "Le collège électoral est réparti en sections formulées par écrit par les réclamants ou leurs mandataires aux correspondant aux sections consulaires de la Chambre de lieux d'affichage des listes, de même que les observations Commerce, d'Industrie et d'Artisanat de Guinée comme suit : présentées par l'électeur dont l'inscription a été contestée. - Passé le délai de trente (30) jours après la première publication, - Section Commerce ; la commission statue sur les réclamations dont elle est saisie. Elle - Section industrie; - Section Artisanat, Tourisme et Hôtellerie ; porte alors les rectifications nécessaires à la liste électorale - Section Bâtiment, Travaux Public (BTP) ; qu'elle transmet aussitôt au ministre de tutelle pour être - Section Service. définitivement arrêtée. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 11 La liste ainsi arrêtée est affichée dans les mêmes bureaux. Le procès-verbal mentionne la date du scrutin, l'emplacement du Ce dernier affichage constitue une notification aux intéressés bureau de vote, le nombre d'électeurs inscrits, le nombre de de leur inscription ou de leur radiation. votants d'après les émargements de la liste, le nombre de Un délai de quinze (15) jours, à compter de la date du bulletins trouvés dans les urnes (le nombre de bulletins -blancs ou deuxième affichage, est imparti à tout électeur pour se nuls n'entrant pas dans le décompte des suffrages exprimés), pourvoir devant la juridiction compétente de sa ainsi que le nombre de voix de toutes les personnes ayant obtenu circonscription électorale contre toutes inscriptions, des suffrages. omissions ou radiations de la liste électorale. Ces indications sont mentionnées pour chaque collège électoral,"
    },
    {
      "numero": "Article 60:",
      "titre": "",
      "contenu": "Nul ne peut voter s'il n'est inscrit sur la liste par section et par catégorie. électorale. N'est électeur que tout opérateur économique"
    },
    {
      "numero": "Article 68:",
      "titre": "",
      "contenu": "Le bureau statue séance tenante sur tous les remplissant les dispositions des directives sur l'organisation incidents enregistrés au cours du scrutin à l'occasion des des élections générales des organes dirigeants de la opérations électorales, mais n'a pas à connaître des Chambre de Commerce, d'Industrie et d'Artisanat de Guinée. contestations portant sur l'éligibilité des candidats ou de celles SECTION 3: DES CONDITIONS D'ELIGIBILITE relatives à la capacité électorale des électeurs non-inscrits ou non"
    },
    {
      "numero": "Article 61:",
      "titre": "",
      "contenu": "Sont éligibles dans la section ou catégorie où ils porteurs d'une ordonnance judiciaire prescrivant leurs sont inscrits comme membres titulaires (ou suppléants), tous inscriptions. les membres du collège électoral âgés de vingt-cinq (25) ans"
    },
    {
      "numero": "Article 69:",
      "titre": "",
      "contenu": "Aussitôt après la proclamation des résultats du scrutin, au moins et jouissant de leurs droits civiques. le Président de la Commission transmet le procès-verbal du"
    },
    {
      "numero": "Article 62:",
      "titre": "",
      "contenu": "Plusieurs associés à nom collectif ou plusieurs dépouillement accompagné, s'il y a lieu, des bulletins contestés, commandités appartenant à une même société ou plusieurs au Président de la commission de recensement des votes gérants d'une même société ne peuvent se faire élire siégeant à Conakry. simultanément à l'Assemblée Générale ; seul le mandataire Cette commission de recensement est composée : de la Société ou l'exploitant de l'Établissement (entreprise - du premier Président de la Cour d'Appel de commerce de individuelle) est habilité à faire acte de candidature dans la Conakry, à défaut celui de la Cour d'Appel de Conakry, président, section électorale où il est inscrit. - d'un représentant du Ministère de Tutelle, membre du Secrétaire Les candidatures sont représentées par une liste de trois (3) Général de la Chambre de Commerce, d'Industrie et d'Artisanat personnes dont au moins une (1) femme. de Guinée, membre. La liste des candidatures, accompagnée des pièces Dans les 24 heures de la réception des procès-verbaux de tous justificatives nécessaires, doivent être adressées au les bureaux de vote, cette commission constate le résultat Président de la Commission électorale prévue à l'"
    },
    {
      "numero": "article 56",
      "titre": "",
      "contenu": "général de l'élection. des présents Statuts, quinze (15) jours au moins avant la date Elle le notifie immédiatement au Ministre de tutelle qui fait publier du vote. ledit résultat général au Journal Officiel de la République ou à un Il est accusé réception de cette déclaration aux candidats bulletin d'annonces légales de la République de Guinée et en ayant rempli les conditions exigées. Dans le cas contraire, les informe le Président en exercice de la Chambre de Commerce, intéressés sont avisés des raisons pour lesquelles leurs d'Industrie et d'Artisanat de Guinée. candidatures n'ont pas été retenues. SECTION 5: DES CONTESTATIONS DES ELECTIONS"
    },
    {
      "numero": "Article 63:",
      "titre": "",
      "contenu": "Nul ne peut être élu dans une section à laquelle il"
    },
    {
      "numero": "Article 70:",
      "titre": "",
      "contenu": "Dans les trente (30) jours qui suivent l'insertion du n'appartient pas. résultat du scrutin au Journal Officiel de la République ou dans un SECTION 4: DES OPERATIONS ELECTORALES bulletin d'annonces légales, tout électeur et uniquement celui-ci,"
    },
    {
      "numero": "Article 64:",
      "titre": "",
      "contenu": "Le collège électoral est convoqué un mois avant a le droit d'élever une réclamation sur la régularité et la sincérité le jour de l'élection par arrêté du ministre de tutelle qui des élections. désigne les bureaux de vote et détermine les heures Les contestations sur la validité des élections sont jugées par la d'ouverture et de fermeture desdits bureaux de vote, pour la Chambre Administrative de la Cour Suprême. Ses décisions sont tenue du scrutin. sans appel. Les bureaux de vote sont composés des membres de la Les cas de nullité partielle ou absolue des opérations électorales commission constituée dans chaque circonscription ne peuvent être que les suivants : électorale. - si l'élection n'a pas été faite selon les formes prescrites par Le scrutin est public et a toujours lieu le dimanche. Il est les présents Statuts ; ouvert pendant six (6) heures au moins. - si le scrutin n'a pas été libre ou s'il a été vicié par des manoeuvres Pour chaque collège électoral, les bulletins sont reçus dans frauduleuses. une urne spéciale pour chacune des sections telles que - s'il y a incapacité légale de la personne de l'un ou de plusieurs définies à l'"
    },
    {
      "numero": "article 53",
      "titre": "",
      "contenu": "des présents Statuts. élus."
    },
    {
      "numero": "Article 65:",
      "titre": "",
      "contenu": "Les électeurs inscrits sur la liste mais non Dans le cas d'annulation des opérations électorales, le Ministre domiciliés au lieu du bureau de vote ou qui y sont absents le de tutelle procède, le plutôt possible et plus tard dans les soixante jour du scrutin, peuvent adresser leur bulletin au Président du (60) jours qui suivent, à la convocation du collège électoral pour bureau. Dans ce cas, le bulletin est placé sous double de nouvelles élections. enveloppe présentée dans la forme suivante : CHAPITRE VIII: REGIME FINANCIER - l'enveloppe intérieure ne doit porter, sous peine de nullité,"
    },
    {
      "numero": "Article 71:",
      "titre": "",
      "contenu": "Les ressources de la Chambre dc Commerce, aucun signe, ni indication susceptible de faire connaître d'Industrie et d'Artisanat de Guinée se décomposent en recettes l'électeur. ordinaires et en recettes extraordinaires. - l'enveloppe extérieure doit porter la signature de l'électeur et 1. Les recettes ordinaires comprennent : l'indication de la section consulaire à laquelle il appartient. - les droits d'adhésion (carte de membre) les produits des Ces plis peuvent être remis au Président du bureau jusqu'à la Centimes Additionnels qui sont institués par une loi des Finances; clôture du scrutin."
    },
    {
      "numero": "Article 66 :",
      "titre": "",
      "contenu": "L'élection a lieu au scrutin de liste par section. Les - les revenus de dons et legs ; candidatures sont par liste de trois (3) personnes dont une (1) - les produits des Établissements et Services qu'elle femme au moins. Les différents sièges sont affectés à toutes administre où dont elle est actionnaire. les trois personnes de la liste, si les voix recueillies sont à la 2. Les recettes extraordinaires comprennent : majorité simple. En cas d'égalité un deuxième tour a lieu. - les dons et legs en faveur de la CCIA-G ; - L'élection pour les sièges d'un secteur est faite - les capitaux provenant de l'aliénation des biens, fonds et exclusivement par les électeurs de cette section. valeurs ; - Les élections se font à la majorité relative, quel que soit le - les subventions de l'État, des préfectures, des personnes ou nombre de suffrages exprimés. En cas d'égalité, les deux des associations privées ; premières listes vont au deuxième tour. - les emprunts ;"
    },
    {
      "numero": "Article 67:",
      "titre": "",
      "contenu": "Le scrutin ne peut être clos avant l'heure fixée par - toutes autres ressources ayant un caractère licite. l'arrêté de convocation du Collège électoral, par section et"
    },
    {
      "numero": "Article 72:",
      "titre": "",
      "contenu": "La fixation du montant des droits d'adhésion et des par catégorie. cotisations consulaires annuelles fait l'objet d'une décision de Dès la clôture du scrutin, le bureau procède au dépouillement l'Assemblée Générale sur proposition du Bureau Consulaire des votes après s'être assuré de la concordance entre le National. nombre des électeurs émargés sur la liste électorale et celui"
    },
    {
      "numero": "Article 73:",
      "titre": "",
      "contenu": "La Chambre de Commerce, d'Industrie et d'Artisanat des bulletins trouvés dans les urnes. de Guinée établit chaque année en recettes et en dépenses un Les résultats du dépouillement sont consignés dans un budget suivi en comptabilité commerciale. procèsverbal des élections et proclamés aussitôt par le Le budget ne devient exécutoire qu'après approbation par président. l'Assemblée Générale à sa première session ordinaire annuelle. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 12 L'année budgétaire commence le 1er Janvier et finit le 31 Le ministre de tutelle définira par arrêté le quota à affecter à Décembre de chaque année. chaque groupement. Indépendamment de son budget ordinaire, la Chambre de"
    },
    {
      "numero": "Article 81:",
      "titre": "",
      "contenu": "Aux fins des présents Statuts, le ministre de tutelle Commerce, d'Industrie et d'Artisanat de Guinée établit des correspond à la tutelle technique et renvoie chaque fois qu'il en budgets pour chacun des établissements dont elle a la est fait mention au ministre en charge du Commerce. gestion."
    },
    {
      "numero": "Article 82 :",
      "titre": "",
      "contenu": "Le ministre de tutelle prend des arrêtés nécessaires Lesdits budgets sont établis, approuvés et exécutés dans les mêmes formes que le budget ordinaire de la CCIA-G. pour préciser les modalités d'application du présent décret. La Chambre de Commerce, d'Industrie et d'Artisanat de"
    },
    {
      "numero": "Article 83:",
      "titre": "",
      "contenu": "Les ministres en charge du Commerce, de l'Industrie Guinée peut consentir aux services qu'elle administre, des et des PME, des Travaux Publics, de l'Hôtellerie, du Tourisme et avances prélevées sur les ressources disponibles d'autres de l'Artisanat, de l'Économie et des Finances et de la Justice sont établissements également gérés par elle. chargés, chacun en ce qui le concerne, de l'application du Ces avances sont décidées et approuvées dans les mêmes présent décret. formes que le budget."
    },
    {
      "numero": "Article 84 :",
      "titre": "",
      "contenu": "Le présent décret abroge toutes dispositions La Chambre de Commerce, d'Industrie et d'Artisanat de antérieures contraires notamment celles du décret Guinée établit à la fin de chaque exercice : D/95/275/PRGSGG du 10 Octobre 1995, relatif à la Chambre de - un bilan et des comptes de résultats de chacun des établissements dont elle a la gestion ; Commerce, d'Industrie et d'Artisanat de Guinée en abrégée - un bilan consolidé des comptes de résultats de l'ensemble CCIA-G ensemble, ses modificatifs. de ses activités."
    },
    {
      "numero": "Article 85:",
      "titre": "",
      "contenu": "Le présent décret entre en vigueur à la date de sa Les excédents de recettes réalisés à la fin de chaque année signature, sera enregistré et publié au Journal Officiel de la budgétaire sont versés au fonds de réserve dans une banque République de Guinée. avec l'agrément du ministre de tutelle et du ministre en Conakry, le 20 Janvier 2022 charge des Finances. Aucun prélèvement ne peut être opéré sur ce fonds de Colonel Mamadi DOUMBOUYA réserve sans consultation préalable du ministre de tutelle. La situation de ce fonds est annexée chaque année au Budget. En cas de perte, celle-ci est reportée sur les exercices DECRET D/2022/045/PRG/CNRD/SGG DU 21 JANVIER suivants. 2022, PORTANT NOMINATION DE HAUTS CADRES AU"
    },
    {
      "numero": "Article 74:",
      "titre": "",
      "contenu": "Le Président de la Chambre de Commerce, MINISTERE DES INFRASTRUTURES ET DES d'Industrie et d'Artisanat de Guinée est l'ordonnateur des TRANSPORTS. budgets de la Chambre et de ses établissements. En cas d'absence ou d'empêchement du Président, l'intérim LE PRESIDENT DE LA TRANSITION, est assuré par l'un des Vice-Présidents par ordre de Vu la Charte de la Transition ; préséance."
    },
    {
      "numero": "Article 75:",
      "titre": "",
      "contenu": "La Chambre de Commerce, d'Industrie et Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation d'Artisanat de Guinée peut, sur autorisation du ministre de Générale de l'Administration publique ; tutelle, consacrer une partie de ses fonds de réserve à l'achat Vu le Communiqué N°001/2021/PRG/CNRD du 05 Septembre de titres nominatifs de l'État ou des titres nominatifs d'emprunts garantis par l'Etat. 2021, portant Prise Effective du Pouvoir par les Forces de La situation du compte de fonds de réserves est annexée Défense et de Sécurité ; chaque année au budget. Un tableau d'amortissement des emprunts contractés par la Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Chambre de Commerce, d'Industrie et d'Artisanat de Guinée Septembre 2021, portant prorogation des Lois Nationales, des est joint chaque année au bilan et au compte rendu que l'Assemblée Consulaire adresse au Ministère de tutelle. Conventions, Traités et Accords Internationaux en vigueur ;"
    },
    {
      "numero": "Article 76:",
      "titre": "",
      "contenu": "La comptabilité de la CCIA-G s'effectue suivant Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, les règles de la comptabilité des entités publiques et du portant Nomination du Premier Ministre, Chef du Gouvernement; SYSCOHADA."
    },
    {
      "numero": "Article 77:",
      "titre": "",
      "contenu": "Le contrôle des opérations financières de la DECRETE: Chambre de Commerce, d'Industrie et d'Artisanat de Guinée"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les Hauts Cadres dont les noms suivent sont est assuré par un ou plusieurs Commissaires aux Comptes et nommés dans les fonctions ci-après: par la Cour des comptes. Les Commissaires aux Comptes et 1) Directrice Générale de la Société Navale Guinéenne : la Cour des Comptes adressent leurs rapports au plus tard le Madame Doussou NABE, Cheffe d'Entreprise 30 Mars de l'année suivante au Président de la CCIA-G et au 2) Directeur Général Adjoint de la Société Navale Guinéenne: ministère de tutelle. Monsieur Aboubacar Naba CAMARA, précédemment Ils sont convoqués à la première session de l'Assemblée Générale en même temps que les membres statutaires. conseiller chargé de mission au Ministère de la justice."
    },
    {
      "numero": "Article 78:",
      "titre": "",
      "contenu": "Les biens et avoirs de la Chambre de Commerce, 3) Directeur National de la Marine Marchande : d'Industrie et d'Artisanat de Guinée ne peuvent faire l'objet ni Monsieur Mamoudou DIALLO, précédemment Directeur de saisie, ni de réquisitions, ni de séquestres. National Adjoint de la Marine Marchande. CHAPITRE IX : DISPOSITIONS TRANSITOIRES ET 4) Directeur National Adjoint de la Marine Marchande : FINALES Monsieur Aly NABE, précédemment Directeur Général Adjoint"
    },
    {
      "numero": "Article 79:",
      "titre": "",
      "contenu": "La Chambre de Commerce, d'Industrie et d'Artisanat de Guinée ne peut être dissoute que par décret de la société Navale de Guinée. pris sur rapport motivé du ministre en charge du Commerce 5) Directeur Général du Conseil Guinéen des chargeurs : validé par le Conseil des Ministres. Ibrahima Sory BANGOURA, Économiste."
    },
    {
      "numero": "Article 80:",
      "titre": "",
      "contenu": "Pour l'élection du Bureau Consulaire National, en 6) Directeur Général adjoint du Conseil Guinéen des application des articles 23 et 36 du présent décret, le collège chargeurs : électoral est composé, en 2022, par l'Assemblée Générale Macki GUISSE, Consultant en Gestion et Audit organisationnel. prévue à l'"
    },
    {
      "numero": "article 21",
      "titre": "",
      "contenu": "constituée par des délégués titulaires des chambres régionales élues lors des dernières élections 7) Directeur Général Adjoint du Port Autonome de Conakry consulaires. (PAC) : L'Assemblée Générale comprendra en outre les Monsieur Aly KOITA. soixantequatre (64) autres délégués titulaires émanant des 8) Directeur Général du Bureau de Stratégie et de groupements professionnels, associations et autres Développement : corporations d'envergure nationale qui seront sélectionnés Dr Mama Karifa CAMARA, précédemment Directeur Général suivant des critères fixés par le ministre en charge du Commerce. Adjoint du BSD. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 13 9) Directeur Général Adjoint du Bureau de Stratégie et de DECRET D/2022/056/PRG/CNRD/SGG DU 24 Développement : JANVIER 2022, PORTANT NOMINATION DE HAUT Monsieur Aboubacar Sidiki SYLLA, précédemment en service au BSD dudit ministère. CADRE A LA PRESIDENCE DE LA REPUBLIQUE. 10) Directeur National du Transports Terrestres : LE PRESIDENT DE LA TRANSITION, Dr Ibrahima Adama CAMARA, en service au ministère des Vu la Charte de la Transition ; Transports. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant 11) Directrice Nationale Adjointe du Transports Terrestres : Madame Aissatou Gallis DIALLO, précédemment chef de Organisation Générale de l'Administration Publique ; division législation des transports à la DNT. Vu le Communiqué N°001/2021/PRG/CNRD du 05 12) Directeur National de la Météorologie : Septembre 2021, portant Prise Effective du Pouvoir par les Monsieur Réné Tato LOUA, en service à la Direction Nationale de la Météorologie. Forces de Défense et de Sécurité, 13) Directeur National Adjoint de la Météorologie : Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Madame Finou DIAWARA, agro météorologiste. Septembre 2021, portant Prorogation des Lois nationales,"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions des Conventions, Traités et Accords Internationaux en antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la vigueur à la date du 05 Septembre 2021 ; République. Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 Novembre Conakry, le 21 Janvier 2022 2021, portant Attributions, Organisation et Fonctionnement Colonel Mamadi DOUMBOUYA de la Présidence de la République ; DECRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Monsieur Bocar Baila LY, précédemment DECRET D/2022/055/PRG/CNRD/SGG DU 24 JANVIER Conseiller à la Présidence de la République, est nommé 2022, PORTANT LIMOGEAGE DE HAUTS CADRES. Conseiller Principal à la Présidence de la République. LE PRESIDENT DE LA TRANSITION,"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions Vu la Charte de la Transition ; antérieures contraires, sera enregistré et publié au Journal Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Officiel de la République. Conakry, le 24 Janvier 2022 Générale de l'Administration publique ; Vu le Communiqué N°001/2021/PRG/CNRD du 05 Septembre Colonel Mamadi DOUMBOUYA 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; DECRET D/2022/057/PRG/CNRD/SGG DU 24 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 JANVIER 2022, PORTANT NOMINATION DES Septembre, portant prorogation des Lois Nationales, des MEMBRES DU CONSEIL D'ADMINISTRATION DE LA Conventions, Traités et Accords Internationaux en vigueur ; SOGUIPAMI. Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 octobre 2021, LE PRESIDENT DE LA TRANSITION, portant Nomination du Premier Ministre, Chef du Gouvernement. Vu la Charte de la Transition ; DECRETE: Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les Hauts Cadres dont les noms suivent sont Organisation Générale de l'Administration Publique ; limogés de leurs fonctions respectives pour des faits présumés Vu le Communiqué N°001/2021/PRG/CNRD du 05 soit de détournement de deniers publics et usage de faux en Septembre 2021, portant Prise Effective du Pouvoir par les écriture publique ou de détournement de deniers publics et Forces de Défense et de Sécurité, complicités pendant par devant la Cour de Répression des Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Infractions Économiques et Financières (CRIEF) : Septembre 2021, portant Prorogation des Lois nationales, 1) Agence Nationale de Lutte Contre la Corruption et de des Conventions, Traités et Accords Internationaux en Promotion de la Bonne Gouvernance (ANLC) : vigueur à la date du 05 Septembre 2021 ; Monsieur Sékou Mohamed SYLLA, Directeur Général. Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 Novembre 2) Fonds d'Appui à la-Promotion du Gaz Butane (FAPGAB) : 2021, portant Attributions, Organisation et Fonctionnement Monsieur Moussa DIALLO, Directeur Général. 3) Office National de la Promotion de l'artisanat (ONPA) : de la Présidence de la République ; Monsieur Kaba DIAKITE, Directeur Général. Vu le Décret D/2015/PRG/SGG du 12 Février 2015, portant 4) Administration et Contrôle des Grands Projets (ACGP) : Modification de Certaines Dispositions du Décret Monsieur Famoudou KOUROUMA, Administrateur Général. D/2011/218/PRG/SGG du 11 Août 2011, portant Création 5) Agence Guinéenne pour le Financement du Logement d'une Société de Patrimoine du Secteur Minier et Abrogeant (AGUIFIL): le Décret D/2012/093/PRGSGG du 10 Août 2013, portant Monsieur Cheik SOUARE, Directeur Général. Mesures Transitoires de Gestion de la SOGUIPAMI. 6) Projet d'Interconnexion Électrique : DECRETE: Monsieur Mamadi KAKORO, Directeur Général."
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Conseil d'Achninistration de la Société 7) Bureau Guinéen du Droit d'Auteur (BGDA) : Guinéenne de Patrimoine Minier (SOGUIPAMI) est composé Monsieur Abass BANGOURA, Directeur Général. ainsi qu'il suit : 8) Fonds National de l'Urbanisme et de l'Habitat : Président: Ministre des Mines et de la Géologie ; Vice-Président: Ministre de l'Économie, des Finances et du Monsieur Aboubacar Sidiki DOUNO, Directeur Général. Plan; 9) Agence Nationale de la Promotion Rurale et du Conseil Membre : Agricole : - Ministre du Budget: Monsieur Aly CONDE, Directeur Général. - Administrateur Général des Grands Projets ;"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions - Directeur Général de la SOGUIPAMI et son Adjoint ; antérieures contraires, prend effet à compter de sa date de - Conseiller principal à la Présidence de la République ; signature et sera enregistré et publié au Journal Officiel de la"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions République. antérieures contraires, sera enregistré et publié au Journal Officiel de la République. Conakry, le 24 Janvier 2022 Conakry, le 24 Janvier 2022 Colonel Mamadi DOUMBOUYA Colonel Mamadi DOUMBOUYA JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 14 DECRET D/2022/058/PRG/CNRD/SGG DU 24 JANVIER - d'encourager et de renforcer les programmes genre et équité au 2022, PORTANT ATTRIBUTIONS ET ORGANISATION DU niveau de tous les cycles d'enseignement scolaire ; MINISTERE DE L'ENSEIGNEMENT PRE- - de développer et moderniser les infrastructures et les UNIVERSITAIRE ET DE L'ALPHABETISATION. équipements préscolaires et scolaires et d'en assurer la maintenance ; LE PRESIDENT DE LA TRANSITION, - de participer aux négociations des conventions, traités Vu la Charte de la Transition ; régionaux et internationaux en matière d'éducation préscolaire, Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation d'enseignement élémentaire, secondaire et d'alphabétisation ; Générale de l'Administration Publique ; - de prendre en compte la dimension environnementale dans les Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 programmes et projets du Sous-secteur; Septembre 2021, portant Prorogation des Lois Nationales, des - de participer aux rencontres, colloques, conférences et séminaires sous régionaux, régionaux et internationaux traitant Conventions, Traités et Accords Internationaux en vigueur à la des questions relatives aux domaines de compétence du date du 05 Septembre 2021; Ministère. Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, CHAPITRE Ii: ORGANISATION portant Nomination du Premier Ministre, Chef du Gouvernement ;"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Pour accomplir sa mission, le Ministère de Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, l'Enseignement Pré-Universitaire et de l'Alphabétisation portant Structure du Gouvernement ; comprend: Vu le Décret D/2021/0049/PRG/CNRD/SGG du 27 Octobre 2021, - un Secrétaire Général ; portant Nomination du Ministre de l'Enseignement Pré- - un Cabinet ; - des Services d'Appui ; Universitaire et de l'Alphabétisation ; - des Directions Nationales ; Vu le Communiqué N°001 du Comité National du - une Direction Générale ; Rassemblement pour le Développement (CNRD) du 05 - des Services Rattachés ; Septembre 2021, portant Prise Effective du Pouvoir par les - des Organismes Publics Autonomes; Forces de Défense et de Sécurité, - des Programmes et Projets Publics ; DECRETE: - des Services Déconcentrés ; CHAPITRE I : MISSION ET ATTRIBITIONS - des Organes Consultatifs."
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Ministère de l'Enseignement Pré-Universitaire et"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Le Cabinet du Ministre comprend : de l'Alphabétisation a pour mission, la conception, l'élaboration et - un Chef de Cabinet ; la mise en oeuvre de la politique du Gouvernement en matière d'enseignement pré-universitaire et d'alphabétisation et d'en - un Conseiller Principal ; assurer le suivi. - un Conseiller Juridique ; A ce titre, il est particulièrement chargé : - un Conseiller chargé des questions Pédagogiques ; - d'élaborer les textes législatifs et réglementaires en matière - un Conseiller chargé des questions de Législation Scolaire ; d'éducation préscolaire, d'enseignement fondamental, - un Conseiller chargé de Mission ; d'enseignement secondaire général et technique, d'éducation - un Attaché de Cabinet. morale et civique, d'alphabétisation, d'éducation non formelle, de"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Les Services d'Appui sont : promotion des langues nationales et de veiller à leur application; - l'Inspection Générale de l'Éducation ; - d'assurer à tout enfant guinéen une éducation de qualité ; - le Bureau de Stratégie et de Développement ; - de collecter, traiter et de diffuser les données scolaires ; - la Division des Ressources Humaines ; - d'élaborer et de mettre en œuvre les stratégies, programmes et projets de développement de l'enseignement pré-universitaire et - la Division des Affaires Financières ; de l'alphabétisation ; - le Contrôleur Financier ; - de développer des stratégies de sécurisation et de maintien du - la Personne Responsable des Marchés Publics ; processus d'enseignement et d'apprentissage en situation - le Service Communication et Relations Publiques ; d'urgence ; - le Service de la Logistique et des Transports ; - d'élaborer et de mettre en œuvre les stratégies et plans de - le Service Genre et Équité ; développement des cantines scolaires ; - le Centre des Ressources Documentaires ; - d'élaborer et de mettre en oeuvre les stratégies d'évaluation des - le Service de Modernisation des Systèmes d'information; enseignements/apprentissages ; - le Service Accueil et Information ; - de définir les profils d'enseignants à former ; - le Secrétariat Central. - d'élaborer et de mettre en oeuvre les programmes et projets de formation continue des personnels d'enseignement et"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Les Directions Nationales sont; d'encadrement ; - la Direction Nationale de l'Éducation Préscolaire ; - de promouvoir et de développer la recherche pédagogique ; - la Direction Nationale de l'Enseignement Fondamental ; - de promouvoir et de développer le partenariat école- - la Direction Nationale de l'Enseignement Secondaire Général et communauté ; Technique ; - de promouvoir l'utilisation des technologies de l'information et - la Direction Nationale de l'Alphabétisation, de l'Éducation non de la communication dans son secteur ; Formelle et de la Promotion des Langues Nationales; - de promouvoir l'éducation physique et sportive et l'éducation à - la Direction Nationale des Cantines Scolaires. l'hygiène et à la santé en milieu scolaire ;"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "La Direction Générale est la Direction Générale des - de développer les bibliothèques scolaires et les centres de Examens et Contrôles Scolaires. documentation et d'information ;"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Les Services Rattachés sont : - de veiller à la cohérence du système d'enseignement et - le Service National de l'Enseignement Pré-universitaire Privé ; d'éducation au niveau de tous les cycles relevant de la - Le Service National d'Évaluation des Acquis des compétence du Ministère; Apprentissages; - de participer à la planification de la formation initiale des - le Service National des Infrastructures et Équipement Scolaires ; enseignants au niveau des institutions de formation ; - le Service National de l'Éducation Civique ; - de renforcer les systèmes de gestion pédagogique et d'orientation scolaire ; - le Service National de la Formation Continue du Personnel - de veiller à l'évaluation, à la rénovation et à l'accréditation des Enseignant ; programmes d'enseignement ; - le Service National de la Santé Scolaire et Universitaire ; - de veiller à la qualification de l'enseignement privé relevant de - le Service National des Sports Scolaires. sa compétence et d'en assurer le suivi ;"
    },
    {
      "numero": "Article 8 :",
      "titre": "",
      "contenu": "Les Organismes Publics Autonomes Sont: - d'organiser les examens et les contrôles scolaire., dans les - l'Institut National de Recherche et d'Action Pédagogique ; établissements d'enseignement de son ressort ; - l'Agence Nationale de Financement de l'Éducation. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 15"
    },
    {
      "numero": "Article 9 :",
      "titre": "",
      "contenu": "Les Programmes et Projets Publics sont ceux DECRETE: initiés dans les domaines d'interventions spécifiques du"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Ministère de la Santé et de l'Hygiène Publique et a Ministère de l'Enseignement Pré-Universitaire et de pour mission la conception, l'élaboration et la mise en oeuvre de l'Alphabétisation. la politique du Gouvernement dans le domaine de la Santé et de l'Hygiène Publique et d'en assurer le suivi."
    },
    {
      "numero": "Article 10:",
      "titre": "",
      "contenu": "Les Services Déconcentrés sont : A ce titre, il est particulièrement chargé: - les Inspections Régionales de l'Éducation ; - d'élaborer les textes législatifs et réglementaires en matière de - les Directions Préfectorales de l'Éducation ; santé et d'hygiène publique et de veiller à leur application ; - les Directions Communales de l'Éducation de la Ville de Conakry. - d'élaborer et de mettre en œuvre les stratégies, plans,"
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "Les Organes Consultatifs sont : programmes et projets en matière de santé et d'hygiène publique: - le Conseil National de l'Alphabétisation, de l'Éducation non - d'élaborer et de mettre en oeuvre les stratégies de transfert des Formelle et de la Promotion des Langues Nationales; compétences aux collectivités locales dans le domaine de la - l'Affiliation à l'Association pour le Développement de santé ct d'hygiène publique; !'Éducation en Afrique ; - d'apporter aux collectivités locales les appui-conseils - la Représentation Nationale de l'Institut Africain le nécessaires à l'élaboration et à la mise en oeuvre des l'Éducation pour le Développement ; programmes et projets de santé et d'hygiène publique ; - le Secrétariat Technique de Coordination et de Pilotage des - de promouvoir la santé des populations ; Programmes et Projets ; - d'élaborer les schémas d'organisation des soins ; - la Structure Focale de l'Organisation Islamique pour - de délivrer exclusivement les autorisations et agréments aux l'Éducation, la Science et la Culture; établissements intervenant dans le domaine de la santé sur - le Conseil de Discipline. l'ensemble du territoire national CHAPITRE III : DISPOSITIONS FINALES - de coordonner et d'assurer le contrôle technique des soins de"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Des Décrets du Président de la Transition fixent santé primaires, de la médecine traditionnelle et hospitalière, des séparément les Statuts des Organismes Publics Autonomes, laboratoires, des pharmacies et des centres alimentaires dans les le mode d'organisation et de fonctionnement de l'Inspection structures de soins publiques, privées et mixtes ; Générale de l'Éducation, du Bureau de Stratégie et de - de faire le plaidoyer auprès des acteurs de la santé et de Développement, des Programmes et Projets Publics, des l'Hygiène publique pour la mobilisation des ressources en faveur Services Déconcentrés ainsi que les Attributions et de la résolution des problèmes de santé et d'hygiène publique ; l'Organisation des Services Rattachés de niveau hiérarchic - de veiller à l'approvisionnement des services de santé en ue équivalant à celui d'une Direction de l'Administration médicaments, autres produits de santé et en matériels Centrale. spécialisés ;"
    },
    {
      "numero": "Article 13 :",
      "titre": "",
      "contenu": "Des Arrêtés du Ministre de l'Enseignement Pré- - de veiller à la formation continue des personnels clic santé ; Universitaire et de l'Alphabétisation fixent les attributions et - de promouvoir le partenariat public-privé dans le domaine de la l'organisation des Directions Nationales, de la Direction santé et de l'hygiène publique ; Générale et équivalents ainsi que des Services Rattachés et - de promouvoir et de coordonner la recherche open- tionnelle en des Services d'Appui de niveau hiérarchique équivalant à santé; celui d'une Division ou d'une section de l'Administration - de veiller à l'application des conventions, traités, accords sous Centrale. régionaux, régionaux et internationaux en matière de santé et"
    },
    {
      "numero": "Article 14 :",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions d'hygiène publique auxquels la Guinée a Souscrit; antérieures contraires, sera enregistré et publié au Journal Officiel de la République. - de promouvoir le genre et l'équité dans les activités du secteur de la santé et de l'hygiène publique ; Conakry, le 25 Janvier 2022 - de prendre en compte la dimension environnementale dans les Colonel Mamadi DOUMBOUYA programmes et projets de santé et d'hygiène publique ; - de participer aux rencontres, colloques, conférences, DECRET D/2022/059/PRG/CNRD/SGG DU 24 séminaires et négociations sous régionaux, régionaux et JANVIER 2022, PORTANT ATTRIBUTIONS ET internationaux traitant des questions relatives au domaine de ORGANISATION DU MINISTERE DE LA SANTE ET compétence du Ministère. CHAPITRE II : ORGANISATION LE PRESIDENT DE LA TRANSITION,"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Pour accomplir sa mission, le Ministère de la Santé et Vu la Charte de la Transition ; de l'Hygiène Publique comprend : Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant - un Secrétaire Général ; - un Cabinet ; Organisation Générale de l'Administration Publique ; - des Services d'Appui ; Vu le Communiqué N°001 du Comité National du - des Directions Nationales Rassemblement pour le Développement (CNRD) du 05 - des Services Rattachés ; Septembre 2021, portant prise effective du pouvoir par les - des Organismes Publics Autonomes ; Forces de Défense et de Sécurité ; - des Programmes et Projets Publics ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 - des Services Déconcentrés ; Septembre 2021, portant prorogation des Lois Nationales, - des Organes Consultatifs. des Conventions, Traités et Accords Internationaux en"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le Cabinet du Ministre comprend : vigueur à la date du 05 Septembre 2021; - un Chef de Cabinet ; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre - un Conseiller Principal ; 2021, portant nomination du Premier Ministre, Chef du - un Conseiller Juridique ; Gouvernement; - un Conseiller chargé des questions de Politique Sanitaire et Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre d'Hygiène Publique; 2021, portant Structure du Gouvernement ; - un Conseiller chargé des questions de Coopération Technique Vu le Décret D/2021/0039/PRG/SGG du 25 Octobre 2021, et de Partenariat Publique/privé; portant nomination du Ministre de la Santé et de l'Hygiène - un Conseiller chargé de Mission ; Publique. -un Attaché de Cabinet. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 16"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Les Services d'Appui sont :"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Des Arrêtés du Ministre de la Santé et de l'Hygiène - l'Inspection Générale de la Santé et de l'Hygiène Publique ; fixent les attributions et l'organisation des Directions Nationales et - le Bureau de Stratégie et de Développement ; équivalents ainsi que des Services Rattachés et des Services - la Division des Ressources Humaines en Santé; d'Appui de niveau hiérarchique équivalent à celui d'une Division - la Division des Affaires Financières ; ou d'une Section de l'Administration Centrale. - le Contrôleur Financier ;"
    },
    {
      "numero": "Article 13 :",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions - la Personne Responsable des Marchés Publics ; antérieures contraires, sera enregistré et publié au Journal - le Service de Modernisation des Systèmes d'information. Officiel de la République. - le Centre des Ressources Documentaires ; Conakry, le 26 Janvier 2022 - le Service Hygiène, Santé et Sécurité ; - le Service Communication et Relations Publiques Colonel Mamadi DOUMBOUYA - le Service Genre et Equité ; - le Service Accueil et Information; DECRET D/2022/060/PRG/CNRD/SGG DU 26 JANVIER - le Secrétariat Central. 2022, PORTANT ATTRIBUTIONS ET ORGANISATION"
    },
    {
      "numero": "Article 5:",
      "titre": "",
      "contenu": "Les Directions Nationales sont : DU MINISTERE DE L'URBANISME, DE L'HABITAT ET - la Direction Nationale de la Pharmacie et du Médicament ; DE L'AMENAGEMENT DU TERRITOIRE. - la Direction Nationale des Établissements Hospitaliers Publics et Privés ; LE PRESIDENT DE LA TRANSITION, - la Direction Nationale de l'Hygiène Publique ; Vu la Charte de la Transition ; - la Direction Nationale de la Santé Communautaire et de la Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Médecine Traditionnelle; Générale de l'Administration Publique ; - Direction Nationale de la Santé Familiale et de la Nutrition ; Vu le Communiqué N°001 du Comité National du - Direction Nationale de l'Épidémiologie et de la Iutte contre la Maladie; Rassemblement pour le Développement (CNRD) du 05 - Direction Nationale des Laboratoires. Septembre 2021, portant prise effective du pouvoir par les Forces"
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "Les Services Rattachés sont: de Défense et de Sécurité ; - l'Institut de Nutrition et de Santé de l'Enfant ; le Service Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 National de Promotion de la Santé; - le Centre de Santé Familiale et de Reproduction Humaine ; Septembre 2021, portant prorogation des Lois Nationales, des - le Centre National d'hémodialyse: Conventions, Traités et Accords Internationaux en vigueur à la - le Centre de Recherche en Santé Communautaire: date du 05 Septembre 2021; l'Institut de Perfectionnement des Personnels de Santé; - le Centre d'application du Diplôme d'Études Supérieures Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, Spécialisées en Ophtalmologie ; portant nomination du Premier Ministre, Chef du Gouvernement; - le Centre National de Transfusion Sanguine ; - le Service National des Infrastructures, des Équipements et Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, de la Maintenance ; portant Structure du Gouvernement ; - le Laboratoire de Contrôle de Qualité des Médicaments ; Vu le Décret D/2021/0074/PRG/CNRD/SGG du 04 Novembre - les Hôpitaux et Centres Médicaux de Premier Recours ; - l'Observatoire National de la Santé; 2021, portant Nomination du Ministre de l'Urbanisme, de l'Habitat - le Secrétariat Exécutif du Comité National de Lutte contre le et de l'Aménagement du Territoire. VIH/Sida. DECRETE:"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Les Organismes Publics Autonomes sont: - la Pharmacie Centrale de Guinée ; CHAPITRE I : MISSION ET ATTRIBUTIONS - l'Institut National de Santé Publique ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Ministère de l'Urbanisme, de l'Habitat et ije - l'Agence Nationale de Sécurité Sanitaire. l'Aménagement du Territoire a pour mission, la conception, - les Centres Hospitaliers et Universitaires. l'élaboration et la mise en oeuvre, de la Politique du - les Centres Hospitaliers Régionaux ; Gouvernement dans les domaines de l'Urbanirne, de l'Habitat et - l'Institut National de la Santé Mentale et des Maladies de l'Aménagement du Territoire et d'en assurer le suivi. Addictives l'Institut de Médecine Légale. A ce titre, il est particulièrement chargé :"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Les Programmes et Projets publics sont ceux initiés dans les domaines d'interventions spécifiques du - d'élaborer les textes législatifs et réglementaires relatifs à Ministère de la Santé et de l'Hygiène Publique. l'aménagement du territoire, à l'urbanisme, à la modernisation"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "Les Services Déconcentrés sont: des villes, à la gestion foncière et domaniale, .à la construction, à - la Direction de la Santé et de l'Hygiène Publique de la Ville l'habitat, à la viabilisation des terrains urbains, à la promotion de Conakry; immobilière et de veiller à leur application; - les Inspections Régionales de la Santé et de l'Hygiène - d'élaborer et de mettre en œuvre les politiques des voiries Publique; - les Directions Préfectorales de la Santé et de l'Hygiène urbaines, de l'assainissement et cadre de vie et de Publique; désenclavement des quartiers et d'en assurer le suivi; - les Directions Communales de la Santé et de l'Hygiène - d'élaborer et de mettre en oeuvre la politique d'aménagement Publique de la Ville de Conakry. des terrains urbains ;"
    },
    {
      "numero": "Article 10:",
      "titre": "",
      "contenu": "Les Organes Consultatifs sont: - d'élaborer et de mettre en oeuvre la politique de Icgement et de - le Conseil National de la Santé et de l'Hygiène Publique; facilitation de l'accès au logement social; - le Comité National d'Ethique pour la Recherche en Santé et - d'élaborer et de mettre en œuvre la politique de rénovation l'Hygiène les Commissions et Comités Consultatifs de Santé et d'Hygiène Publique; urbaine et d'urbanisation ; - les Ordres Professionnels de la Santé; - d'assurer la mise en œuvre de la politique de l'habitat en milieu - le Conseil de Discipline. urbain et rural; CHAPITRE III : DISPOSITIONS FINALES - d'élaborer la législation fiscale et financière en matière"
    },
    {
      "numero": "Article 11 :",
      "titre": "",
      "contenu": "Des Décrets du Président de la Transition fixent d'urbanisme, d'aménagement et d'occupation du sol en rapport séparément les Statuts des Organismes Publics Autonomes, avec les Départements; le mode d'organisation et de fonctionnement, de l'Inspection - d'élaborer les stratégies, plans, programmes et projets relatifs à Générale, du Bureau de Stratégie et de Développement, des Programmes et Projets Publics, des Services Déconcentrés l'aménagement du territoire et au développement régional; ainsi que des Services Rattachés de niveau hiérarchique - d'élaborer les outils de planification spatiale au niveau national, équivalent à celui d'une Direction de l'Administration Centrale. régional et local; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 17 - d'élaborer et de mettre en oeuvre les projets"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "Les Programmes et Projets Publics sont ceux initiés d'assainissements des déchets liquides et des réseaux dans les domaines d'interventions spécifiques du Ministère de l'Urbanisme, de l'Habitat et de l'Aménagement du Territoire. divers en rapport avec les Départements concernés; - de contribuer au développement du secteur privé dans les"
    },
    {
      "numero": "Article 10:",
      "titre": "",
      "contenu": "Les Services Déconcentrés sont: domaines de l'urbanisme et de la promotion immobilière; - les Inspections Régionales de l'Urbanisme, de l'habitat et de la - d'appuyer les collectivités locales dans la définition et la Construction. mise en oeuvre de leurs stratégies, plans et programmes de - les Directions Préfectorales de l'Urbanisme, de l'Habitat et de la développement urbain; Construction ; - de veiller à la mise en place des infrastructures et - les Directions Communales de l'Urbanisme, de l'Habitat et de la équipements socioéconomiques structurants; Construction de la Ville de Conakry ; - de promouvoir l'utilisation des matériaux locaux et des - les Services Sous-préfectoraux de l'Urbanisme, de l'Habitat et techniques de construction adaptées à l'environnement; de la Construction. - d'assurer la sécurisation foncière et de faciliter l'accès à la"
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "Les Organes Consultatifs sont: propriété foncière; - le Comité Interministériel de l'Aménagement du Territoire. - de constituer et d'aménager les réserves foncières de l'Etat; - le Conseil National du Foncier ; - de prendre en compte la dimension environnementa le dans - le Conseil National de la Construction et de l'Habitation ; les programmes et projets du Département; - le Comité National de Suivi-évaluation de la Politique Nationale - de promouvoir le genre et l'équité dans les activités du de l'Habitat ; Département; - de participer aux rencontres nationales, sous régionales, - le Conseil de Discipline. régionales et internationales traitant des questions relatives à CHAPITRE III: DISPOSITIONS FINALES la ville et à l'aménagement du territoire."
    },
    {
      "numero": "Article 12:",
      "titre": "",
      "contenu": "Des Décrets du Président de la Transition fixent CHAPITRE II: ORGANISATION séparément les Statuts des Organismes Publics Autonomes, le"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Pour accomplir sa mission, le Ministère de mode d'organisation et de fonctionnement de l'Inspection l'Urbanisme, de l'Habitat et de l'Aménagement du Territoire Générale, du Bureau de Stratégie et de Développement, des comprend: - un Secrétaire Général ; Programmes et Projets Publics, des Services Déconcentrés ainsi - un Cabinet ; que les Attributions et l'Organisation des Services Rattachés de - des Services d'Appui ; niveau hiérarchique équivalant à celui d'une Direction de - des Directions Nationales; l'Administration Centrale. - une Direction Générale ;"
    },
    {
      "numero": "Article 13:",
      "titre": "",
      "contenu": "Des Arrêtés du Ministre de l'Urbanisme. de l'Habitat et - des Services Rattachés ; - des Organismes Publics Autonomes de l'Aménagement du Territoire fixent les Attributions et - des Programmes et Projets Publics ; l'organisation des Directions Nationales, de la Direction Générale des Services Déconcentrés ; et équivalents ainsi que les Attributions et l'organisation des - des Organes Consultatifs. Services Rattachés et Services d'Appui de niveau hiérarchique"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Le Cabinet du Ministre Comprend: équivalent à celui d'une Division ou d'une Section de - un Chef de Cabinet ; - un Conseiller Principal ; l'Administration Centrale. - un Conseiller Juridique ;"
    },
    {
      "numero": "Article 14:",
      "titre": "",
      "contenu": "Le Présent Décret qui abroge toutes dispositions - un Conseiller chargé des questions d 'Aménagement du antérieures contraires, sera enregistré et publié au Journal Territoire ; Officiel de la République. - un Conseiller chargé des questions de Construction ; Conakry, le 26 Janvier 2022 - un Conseiller chargé de Mission ; - un Attaché de Cabinet."
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "Les Services d'Appui sont: Colonel Mamadi DOUMBOUYA - l'Inspection Générale ; - le Bureau de Stratégie et de Développement ; DECRET D/2022/061/PRG/CNRD/SGG DU 26 JANVIER - la Division des Ressources Humaines ; 2022, PORTANT NOMINATION D'UN HAUT CADRE AU - la Division des Affaires Financières ; MINISTERE DE L'AGRICULTURE ET DE L'ELEVAGE. - le Contrôleur Financier ; - la Personne Responsable des Marchés Publics ; - le Service des Affaires Juridiques et du Contentieux.; LE PRESIDENT DE LA TRANSITION, - le Centre des Ressources Documentaires; le Service Vu la Charte de la Transition ; Communication et Relations Publiques ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation - le Service de Modernisation des Systèmes d'Information. Générale de l'Administration Publique ; - le Service Genre et Equité ; Vu le Communiqué N°01/2021/PRG/CNRD du 05 Septembre - le Service Accueil et information; - le Secrétariat Central. 2021, portant Prise Effective du Pouvoir par les Forces de"
    },
    {
      "numero": "Article 5:",
      "titre": "",
      "contenu": "Les Directions Nationales sont : Défense et de Sécurité, - la Direction Nationale de l'Aménagement du Territoire et de Vu l'Ordonnance N°001/2021/PRG/CNRD/SGG du 16 l'Urbanisme; - la Direction Nationale des Domaines et du Cadastre ; Septembre 2021, portant Prorogation des Lois Nationales, des - la Direction Nationale de l'Architecture, de la Construction et Conventions, Traités et Accords Internationaux en vigueur à la du Logement. date du 05 Septembre 2021 ;"
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "La Direction Générale est la Direction Générale de Vu le Décret D/2021/008/PRG/CNRD portant Nomination du la Conservation Foncière."
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Les Services Rattachés sont les Bureaux Premier Ministre, Chef du Gouvernement. Régionaux de la Conservation Foncière. DECRETE:"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Les Organismes Publics Autonomes sont:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Monsieur Laye Terna SAMOURA, précédemment - l'Agence Guinéenne pour le Financement du Logement ; Huissier de justice titulaire de charges, est nommé Directeur - l'Agence Nationale de Rénovation Urbaine ; National du Foncier Rural et du patrimoine du Ministère de - le Fonds National du Foncier, de l'Urbanisme et de l'Habitat ; l'Agriculture et de l'Élevage, en remplacement de Monsieur Saa - le Fonds de Garantie Hypothécaire ; Pascal TENGUIANO. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 18"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "L'ANSUTEN est un Établissement Public Administratif antérieures contraires, sera enregistré et publié au Journal (EPA) doté de la personnalité morale et de l'autonomie financière Officiel de la République. et de gestion. Conakry, le 26 Janvier 2022"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "L'ANSUTEN est placée sous la tutelle technique du Colonel Mamadi DOUMBOUYA Ministre en charge des Télécommunications et de l'Économie Numérique, et la tutelle financière du Ministre en charge des Finances. DECRET D/2022/062/PRG/CNRD/SGG DU 27"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "L'ANSUTEN est de niveau hiérarchique équivalent à JANVIER 2022, PORTANT CREATION, ATTRIBUTIONS, ORGANISATION ET celui d'une Direction de l'Administration centrale. FONCTIONNEMENT DE L'AGENCE NATIONALE DU"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Le siège social de l'ANSUTEN est fixé à Conakry. Il S E R V I C E U N I V E R S E L D E S peut être transféré en tout autre lieu du territoire national TELECOMMUNICATIONS ET DU NUMERIQUE répondant aux conditions législatives et/ou règlementaires, sur «ANSUTEN ». décision du Conseil d'Administration. Des antennes et/ou services déconcentrés de PANSUTEN LE PRESIDENT DE LA TRANSITION, pourront, dans les mêmes conditions, être établis partout où le Vu la Charte de la Transition ; Conseil d'Administration de l'ANSUTEN le jugera nécessaire et Vu la Loi LO/2012/012/CNT du 06 Août 2012, portant Loi convenable sur le territoire national. Organique relative aux Lois de Finances; CHAPITRE II: MISSION ET ATTRIBUTIONS Vu la Loi N° 2015/018/AN du 13 Août 2015, relative aux"
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "L'ANSUTEN a pour mission, la mise en oeuvre des Télécommunications et aux Technologies de l'Information ; politiques, stratégies, programmes et projets en matière de Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant service universel, de recherche et de formation dans le domaine Organisation Générale de l'Administration publique ; des Télécommunications, des Technologies de l'Information et de Vu l'Ordonnance N°001/2021/PRG/CNRD/SGG du 16 la Communication (TIC) définis par le Comité chargé de la gestion Septembre 2021, portant Prorogation des Lois Nationales, du Fonds de Service Universel des Télécommunications et de la Solidarité Numérique (CGSU), et du Comité chargé de la gestion des Conventions, Traités et Accords Internationaux en du Fonds de Recherche et de la Formation (CGFRF). vigueur à la date du 05 Septembre 2021 ; Exécuter toutes autres missions en rapport avec le Vu le Décret D/2013/015/PRG/SGG du 15 Janvier 2013, développement du Service Universel, de la Formation et de la portant Règlement Général de la Gestion Budgétaire et de la Recherche en matière des Télécommunications/TIC. Comptabilité Publique ; CHAPITRE III : ORGANISATION ET FONCTIONNEMENT Vu le Décret D/2014/252/PRG/SGG du 12 Décembre 2014"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Pour accomplir sa mission, L’ANSUTEN comprend : portant Création, Organisation et Attributions du Comité de - Un Conseil d'administration ; Gestion du Fonds de Service Universel et de Solidarité - Une Direction générale ; Numérique ; - Une Agence comptable ; Vu le Décret D/2016/264/PRG/SGG du 29 Août 2016, portant Un Contrôleur financier. Création, Fonctionnement, Organisation et Attributions du Section 1: LE CONSEIL D'ADMINISTRATION"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Le Conseil d'administration de l'ANSUTEN est l'organe Fonds de Recherche et de Formation ; délibérant de l'ANSUTEN. A ce titre, il est saisi de toute question Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre d'importance pouvant affecter la marche générale de l'ANSUTEN. 2021, portant nomination du Premier Ministre, Chef du Il propose aux Comités chargés de la gestion du Fonds de Gouvernement ; Service Universel des Télécommunications et de Solidarité Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre Numérique, et de la gestion du Fonds de Recherche et de 2021, portant Structure du Gouvernement ; Formation dans le secteur des Télécommunications/TIC et du Vu le Décret D/2021/071/PRG/CNRD du 04 Novembre 2021, Numérique, pour approbation et décision, des politiques, portant Nomination de la Ministre des Postes, des stratégies, programmes et projets à exécuter ou à mettre en Télécommunications et de l'Économie Numérique ; oeuvre par l'ANSUTEN, en matière de service universel, et/ou de Vu le Décret D/2021/245/PRG/CNRD/SGG du 22 Décembre recherche et de formation dans le secteur des 2021, portant Attributions et Organisation du Ministère des télécommunications/TIC, et évalue l'exécution ou la mise en Postes, des Télécommunications et de l'Économie oeuvre et la gestion de ces politiques, stratégies, programmes et Numérique ; projets par l'ANSUTEN, et en l'occurrence, par la direction Vu le Communiqué N°01/2021/PRG/CNRD du 05 Septembre générale de l'ANSUTEN. 2021, portant Prise Effective du Pouvoir par les Forces de Il est notamment chargé, de: Défense et de Sécurité, - Évaluer l'exécution ou la mise en oeuvre et la gestion par le DECRETE: directeur général de l'ANSUTEN, des politiques, stratégies, CHAPITRE I DISPOSMQNS GENERALES"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Il est créé en application des dispositions de la programmes, et projets approuvés ou définis par les Comités Loi L/2015/018/AN du 13 Août 2015 relative aux concernés dans le secteur des Télécommunications/TIC; Télécommunications et aux Technologies de l'Information - Approuver les besoins en recrutement du personnel en République de Guinée et en vertu du présent Décret, d'encadrement et l'organigramme de l'ANSUTEN ; l'Agence Nationale du Service Universel des - Approuver les règlements, procédures et manuels à usage Télécommunications et du Numérique, en abrégé « ANSUTEN ». interne de l'ANSUTEN ; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 19 - Délibérer sur les programmes d'investissement et Une copie de cet acte est adressée à la tutelle technique, en vue d'équipement de l'ANSUTEN ; de la nomination d'administrateurs de remplacement. - Procéder à l'examen et à l'approbation du projet de budget"
    },
    {
      "numero": "Article 14:",
      "titre": "",
      "contenu": "Les fonctions des administrateurs prennent fin, par et des comptes financiers de l'ANSUTEN, qui lui sont soumis expiration de leur mandat, démission, décès, perte de leur par la direction générale de l'ANSUTEN, et/ou à la tutelle fonction. technique ou financière de l'ANSUTEN ; La majorité des membres du Conseil d'administration peut - Statuer sur l'acquisition, le transfert et l'aliénation du proposer la révocation du Président du Conseil d'administration, patrimoine immobilier de l'ANSUTEN ; suite à un manquement grave. - Proposer toutes modifications aux Statuts de l'ANSUTEN, y Tout membre du Conseil d'administration qui s'absente pendant compris en ce qui concerne ses attributions, son organisation trois (03) sessions successives, sans justification motivée, est et son fonctionnement. considéré comme démissionnaire. Son remplacement est alors"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "Le Conseil d'Administration de l'ANSUTEN sollicité par le Président du Conseil d'administration. comprend sept (07) membres, désignés par leurs Ministres et répartis comme suit :"
    },
    {
      "numero": "Article 15:",
      "titre": "",
      "contenu": "Un règlement intérieur fixe les modalités de - Un (01) représentant de la Présidence ; fonctionnement du Conseil d'administration et vient, le cas - Un (01) représentant du Ministère en charge des échéant, préciser la liste de ses pouvoirs conformément à la Loi Télécommunications et de l'Économie Numérique ; L/2017/056/AN du 30 Décembre 2016 relative à la gouvernance - Un (01) représentant du Ministère en charge des Finances; financière des Sociétés et Établissements Publics. - Un (01) représentant du Ministère en charge de"
    },
    {
      "numero": "Article 16:",
      "titre": "",
      "contenu": "Sous réserve des pouvoirs des Autorités de tutelle l'Administration du Territoire ; technique et financière, et de ceux des Comités compétents dans - Un (01) représentant du Ministère en charge de le secteur des Télécommunications/TIC, le Conseil l'Enseignement supérieur et de la Recherche Scientifique ; d'administration est habilité à prendre toutes décisions - Un (01) représentant du Ministère en charge de l'Éducation concernant les objectifs, l'organisation, la gestion et le Nationale et de l'Alphabétisation ; fonctionnement de l'ANSUTEN. - Un (01) représentant du Ministère en charge de"
    },
    {
      "numero": "Article 17 :",
      "titre": "",
      "contenu": "Le Conseil d'administration se réunit deux (02) fois l'Enseignement Technique et de la Formation par an, en session ordinaire, et à une date fixée par son Président. Professionnelle."
    },
    {
      "numero": "Article 1",
      "titre": "",
      "contenu": ".0: Les membres du Conseil d'administration Il peut se réunir en session extraordinaire, à: doivent jouir de leurs droits civils, civiques, politiques, et - La demande de ses tutelles technique et/ou financière ; n'avoir encouru aucune condamnation à une peine afflictive - La demande de l'un quelconque des Comités chargés de la ou infamante. gestion du Fonds de Service Universel des Télécommunications Les membres du Conseil d'administration ayant encouru une et de Solidarité Numérique, et de la gestion du Fonds de condamnation ou qui ont perdu, dans leur administration ou Recherche et de Formation dans le secteur des organisation, la qualité ou la fonction ayant conduit à leur Télécommunications/TIC et du Numérique ; désignation, cessent de plein droit, de faire partie du Conseil - L'initiative de son Président; d'administration. - La demande de la moitié au moins de ses membres."
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "Le Président du Conseil d'administration est"
    },
    {
      "numero": "Article 18 :",
      "titre": "",
      "contenu": "Le Conseil d'administration peut inviter à ses séances, nommé par décret pris en Conseil des Ministres. Il est toute personne ou structure dont la compétence lui parait utile et révoqué suivant cette procédure. Le Conseil d'administration désigne en son sein un nécessaire."
    },
    {
      "numero": "Article 27 :",
      "titre": "",
      "contenu": "En cas de conflit au sein du Conseil d'administration, r a p p o r t e u r . et en l'absence de solution interne conforme aux dispositions Les autres membres du Conseil d'administration, légales et au règlement intérieur, les Ministres de tutelle représentant des départements ministériels et autres technique et financière tranchent conjointement après avoir administrations, sont également nommés par décret, sur recueilli préalablement l'avis des Comités concernés dans le proposition de leurs structures respectives. secteur des Télécommunications/TIC. Les administrateurs représentant l'État sont désignés parmi"
    },
    {
      "numero": "Article 28:",
      "titre": "",
      "contenu": "Conformément aux Attributions de l'ANSUTEN, le les cadres dirigeants de leurs Ministères. Conseil d'administration rend compte de ses activités aux Les autres administrateurs sont désignés par les institutions Autorités de tutelle technique et financière. ou organismes dont ils relèvent. Il leur adresse un exemplaire du procès-verbal de toutes ses"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Les administrateurs sont désignés, en raison de délibérations et décisions, et leur fournit un rapport annuel leur représentativité des intérêts en cause et de leurs d'activités. compétences dans la gestion administrative, financière,"
    },
    {
      "numero": "Article 29:",
      "titre": "",
      "contenu": "Le Conseil d'administration peut être dissout, par commerciale ou technique des Départements concernés. Décret du Président de la République, sur proposition conjointe Le départ du cadre désigné comme administrateur de son des Ministres de tutelle technique et financière, pour irrégularités Ministère, quelle qu'en soit la cause, entraîne la perte ou manquements graves mettant en cause le fonctionnement de automatique de son mandat d'administrateur et son l'ANSUTEN. remplacement par un autre cadre de son Ministère. Un nouveau Conseil d'administration est alors constitué"
    },
    {
      "numero": "Article 13 :",
      "titre": "",
      "contenu": "Les membres du Conseil d'administration sont conformément aux articles 9, 11,12 et 13 du présent Décret. nommés pour un mandat de trois (03) ans renouvelables une Section 2 : LE DIRECTEUR GENERAL fois."
    },
    {
      "numero": "Article 30 :",
      "titre": "",
      "contenu": "L'ANSUTEN est placée sous l'autorité d'un Directeur A l'échéance du mandat des membres du Conseil Général qui est nommé par Décret après avis du Conseil d'Administration, un acte du Président du Conseil d'administration. d'administration sera pris pour signifier la fin du mandat aux Le Directeur général assure la Direction Générale de l'ANSUTEN, administrateurs concernés. la représente dans ses rapports avec les tiers. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 20"
    },
    {
      "numero": "Article 31:",
      "titre": "",
      "contenu": "Pour accomplir sa mission, la Direction Générale Cette indemnité de fonction est validée par le Ministre de tutelle comprend, selon le cas: financière. - Des Services d'Appui ;"
    },
    {
      "numero": "Article 40 :",
      "titre": "",
      "contenu": "Aucune autre rémunération, permanente ou non, que - Des Directions Techniques ; celle prévue ci-dessus, ne peut être allouée au Directeur général, - Des Services Déconcentrés. soit directement, indirectement ou par personne interposée, sauf"
    },
    {
      "numero": "Article 32:",
      "titre": "",
      "contenu": "Le Directeur Général est responsable de sa celle liée au cas de remboursements de divers frais, gestion devant le Conseil d'Administration. conformément à la législation en vigueur."
    },
    {
      "numero": "Article 33:",
      "titre": "",
      "contenu": "Pour exercer ses fonctions, le Directeur général Il peut, par ailleurs, recevoir des rémunérations exceptionnelles est investi des pouvoirs les plus étendus, qu'il exerce dans la pour les missions ou mandats qui lui sont confiés, ainsi que le limite des missions légales de l'ANSUTEN, et sous réserve remboursement des frais de voyage et de déplacement, et des de ceux expressément réservés au Conseil d'administration dépenses engagées dans l'intérêt de l'ANSUTEN. par des dispositions légales ou statutaires, ainsi qu'aux Des avantages en nature peuvent aussi lui être consentis. pouvoirs dévolus aux Comités concernés dans le secteur des"
    },
    {
      "numero": "Article 41:",
      "titre": "",
      "contenu": "Pour assister le Directeur Général, un Directeur Télécommunications/TIC. Général Adjoint peut être Nommé par Décret pris en Conseil des Il assiste aux réunions du Conseil d'administration avec voix Ministres. Il est révoqué par la même voie. consultative, et en assure le Secrétariat."
    },
    {
      "numero": "Article 42",
      "titre": "",
      "contenu": "Le Directeur Général Adjoint est obligatoirement une"
    },
    {
      "numero": "Article 34:",
      "titre": "",
      "contenu": "Le Directeur Général de l'ANSUTEN présente personne physique, de Nationalité Guinéenne. chaque année au Conseil d'administration un rapport détaillé L'étendue des pouvoirs du Directeur Général Adjoint est des activités et du budget (en prévision et réalisation), ainsi déterminée par le Conseil d'administration, en accord avec le que celles de ses antennes, s'il y a lieu. Directeur général."
    },
    {
      "numero": "Article 35:",
      "titre": "",
      "contenu": "Pour être Nommé Directeur Général de A ce titre, le Directeur général Adjoint peut être chargé(s), entre l'ANSUTEN, il faut : autres : - Être de Nationalité guinéenne ; - D'assister le Directeur général dans la planification, la - Jouir de ses droits civils, civiques, et politiques ; - Ne pas avoir été condamné à une peine afflictive ou coordination, l'animation et le contrôle des Activités de infamante ; l'ANSUTEN ; - et si ne pas avoir mis en faillite un Organisme public. - D'assurer la coordination technique des services de"
    },
    {
      "numero": "Article 36:",
      "titre": "",
      "contenu": "Le Directeur Général assure la mise en oeuvre l'ANSUTEN ; des décisions du Conseil d'administration, des décisions des - De superviser l'élaboration des programmes et rapports Comités compétents dans le secteur des d'activités de l'ANSUTEN ; Télécommunications/TIC et du Numérique, et des décisions - D'exécuter toutes les autres tâches spécifiques qui lui sont ou des Ministres de tutelle technique et financière leur sont confiées par le Directeur général dans le cadre du conformément au titre IV de la Loi L/2017/056/AN du 08 service. Décembre 2016 relative à la gouvernance des Sociétés et Toutefois, la limitation de ces pouvoirs n'est pas opposable aux Etablissements publics. tiers, vis-à-vis desquels le Directeur général Adjoint a les mêmes En cas de contradictions entre ces décisions, les Ministres de pouvoirs que le Directeur général. tutelle technique et financière tranchent dans un Arrêté"
    },
    {
      "numero": "Article 43 :",
      "titre": "",
      "contenu": "Sur proposition du Conseil d'administration, les conjoint. Autorités de tutelle technique et financière, fixent le montant et les Le Directeur Général rend compte de sa gestion et du modalités de la rémunération du Directeur Général Adjoint, ainsi fonctionnement général de l'ANSUTEN, au Conseil que, le cas échéant, les avantages en nature qui lui sont accordés. d'administration. Aucune autre rémunération, permanente ou non, ne peut lui être Dans le cadre de ses Attributions, le Directeur Général prend accordée, sauf celles liées au cas de remboursements de divers toutes les initiatives nécessaires à la bonne marche des frais, conformément à la législation et/ou à la réglementation en services. Il est ordonnateur du budget, en recettes et en vigueur. dépenses ; et il représente l'ANSUTEN, dans ses rapports"
    },
    {
      "numero": "Article 44 :",
      "titre": "",
      "contenu": "Le Directeur général Adjoint est révocable en cas de avec les tiers. A ce titre, il Élabore un plan d'actions et un faute grave, d'empêchement prolongé, de décès ou de démission rapport annuel qu'il soumet au Conseil d'administration de par Décret, sur proposition du Ministre de tutelle technique, après l'ANSUTEN et aux Comités concernés dans le Secteur des avis du Conseil d'administration et des Comités concernés. Télécommunications/TIC, pour approbation ;"
    },
    {
      "numero": "Article 45:",
      "titre": "",
      "contenu": "L'organigramme et les missions des services et - Agit au nom de l'ANSUTEN ; directions de l'ANSUTEN sont proposés par la Direction générale - Assure le recrutement du personnel de PANSUTEN ; et approuvés par le Conseil d'administration. - Engage les dépenses inscrites au budget de l'ANSUTEN ;"
    },
    {
      "numero": "Article 46 :",
      "titre": "",
      "contenu": "Les Services d'appui de l'ANSUTEN, s'il en existe, - Négocie et signe les accords et conventions pouvant sont de niveau hiérarchique équivalent à celui d'une Section de concourir à la réalisation par l'ANSUTEN de sa mission et/ou l'Administration centrale. à l'exercice de ses Attributions."
    },
    {
      "numero": "Article 47:",
      "titre": "",
      "contenu": "Les Directions techniques de l'ANSUTEN, sont de"
    },
    {
      "numero": "Article 37 :",
      "titre": "",
      "contenu": "En cas de faute grave, le Conseil d'administration niveau hiérarchique équivalent à celui d'une Division de peut proposer au Ministre de tutelle technique la révocation l'Administration centrale. du Directeur Général de l'ANSUTEN. Le Ministre de tutelle"
    },
    {
      "numero": "Article 48 :",
      "titre": "",
      "contenu": "Les Services déconcentrés de l'ANSUTEN, s'il en technique saisit alors directement le Président de la République d'un projet de Décret préparé à cet effet. existe, sont chargés chacun dans leurs circonscriptions La révocation du mandat du Directeur Général de respectives, d'exécuter les missions de l'ANSUTEN. l'ANSUTEN pour faute grave, entraîne la cessation CHAPITRE IV : GESTION ADMINISTRATIVE ET immédiate de toutes ses rémunérations. FINANCIERE"
    },
    {
      "numero": "Article 38 :",
      "titre": "",
      "contenu": "Les décisions du Directeur général sont dressés, Section 1: LES RESSOURCES signés, délivrés et archivés, conformément aux dispositions"
    },
    {
      "numero": "Article 49:",
      "titre": "",
      "contenu": "Les ressources de l'ANSUTEN proviennent : légales et/ou statutaires en vigueur. - Des dotations budgétaires et autres transferts courants reçus de"
    },
    {
      "numero": "Article 39:",
      "titre": "",
      "contenu": "Le Directeur général bénéficie d'une indemnité l'État, et destinés à couvrir les besoins en fonctionnement et en forfaitaire de fonction, dont le montant est déterminé par le investissements de l'ANSUTEN, et/ou de ses agences, filiales ou Conseil d'administration, après l'avis de non-objection de- succursales ; Comités suscités dans le secteur ou domaine des - Des recettes propres provenant de produits, de prestations de Télécommunications /FIC. services et des produits exceptionnels fournis par l'ANSUTEN ; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 21 - Des dotations issues du Fonds de Service Universel et de Section 3: LE CONTROLE FINANCIER ET DE GESTION Solidarité Numérique (FSU) et/ou du Fonds de Recherche et"
    },
    {
      "numero": "Article 59 :",
      "titre": "",
      "contenu": "Le contrôle financier et de gestion de l'ANSUTEN est de Formation (FRF) dans le secteur des exercé par un Contrôleur financier nommé par le Ministre en Télécommunications/TIC , qui auraient été approuvés ou charge des Finances, tutelle financière. décidés et définis par le Comité en charge de la gestion du Le Contrôleur financier exerce le contrôle à priori des dépenses Fonds de Service Universel et de Solidarité Numérique et par de l'ANSUTEN et tous autres contrôles de toutes les opérations le Comité en charge de la gestion du Fonds de Recherche et financières et budgétaires de l'ANSUTEN, dans les de Formation, dans le secteur des Télécommunications/TIC conditions prévues par la Loi organique relative aux Lois des en République de Guinée, pour le financement de l'exécution Finances et ses textes d'application, notamment le Règlement par l'ANSUTEN des programmes, projets et autres activités Général de Gestion Budgétaire et de Comptabilité Publique, et la entrant dans le cadre du service universel et de la solidarité Loi portant Gouvernance Financière des Sociétés et numérique et/ou de la recherche et de la formation dans les Établissements Publics. domaines des télécommunications et du numérique en Le Contrôleur financier a l'obligation de produire, en collaboration général, ou de l'exécution de programmes, projets et activités avec l'Agent comptable, le rapport ou compte financier de connexes à ces domaines, qui lui auraient été assignés par l'ANSUTEN, notamment les Etats de la Comptabilité Budgétaire ces deux (02) Comités de gestion; des dépenses, et l'état de développement des dépenses. - Des ressources mises à sa disposition par les partenaires Le rapport ou compte financier ainsi établi, est présenté au au développement ; Directeur général de l'ANSUTEN, en vue de sa soumission au - Les dons et les legs ; Conseil d'administration, et aux Autorités de tutelle, pour - Toutes autres ressources pouvant résulter de ses activités approbation. ou missions légales et/ou statutaires. L'ANSUTEN est également soumis au contrôle à posteriori des"
    },
    {
      "numero": "Article 50 :",
      "titre": "",
      "contenu": "Les dotations Budgétaires et autres transferts de organes compétents de l'État, notamment l'Inspection générale l'État à l'ANSUTEN, font l'objet d'une inscription au Budget d'État, l'Inspection générale des finances et la Cour des Comptes. général de l'État. Section 4: LA GESTION COMPTABLE ET FINANCIERE"
    },
    {
      "numero": "Article 51:",
      "titre": "",
      "contenu": "Les créances de l'ANSUTEN sont assimilées aux"
    },
    {
      "numero": "Article 60:",
      "titre": "",
      "contenu": "L'Agence comptable de l'ANSUTEN est animée par créances de l'État. un Agent comptable, nommé par le Ministre en charge des Leur recouvrement bénéficie des mêmes mesures Finances, et régi par le Décret portant Régime Juridique des d'exécution. Comptables Publics. Le privilège y afférent prend rang, immédiatement après le L'Agent comptable de l'ANSUTEN est responsable de l'exécution privilège du Trésor. des opérations financières et comptables de l'ANSUTEN, en Ce privilège s'exerce pendant une période de deux (02) ans à conformité avec les règles édictées par le Décret portant compter du jour où la créance devient exigible. Règlement Général de Gestion Budgétaire et de Comptabilité"
    },
    {
      "numero": "Article 52:",
      "titre": "",
      "contenu": "Les crédits nécessaires au fonctionnement de Publique, et le Décret portant Régime Juridique des Comptables Publics, ainsi que l'organisation comptable en République de l'ANSUTEN sont ouverts au Budget de l'État, pour lui Guinée. permettre de réaliser son équilibre financier ou le cas échéant, A ce titre, il est chargé de de réaliser certains investissements spécifiques. - Assurer le recouvrement des recettes de l'ANSUTEN ;"
    },
    {
      "numero": "Article 53:",
      "titre": "",
      "contenu": "L'exercice budgétaire commence le 1er Janvier et - Assurer le paiement des dépenses de l'ANSUTEN ; finit le 31 Décembre de la même année. - Exécuter le plan de trésorerie de l'ANSUTEN ; Par exception, le premier exercice financier commence à la - Tenir la comptabilité générale de l'ANSUTEN ; date d'entrée en vigueur du présent Décret, et se termine le - Produire, en collaboration avec le contrôleur financier, le rapport 31 Décembre de l'année en cours. ou compte financier de l'ANSUTEN, lequel doit comprendre"
    },
    {
      "numero": "Article 54 :",
      "titre": "",
      "contenu": "Un programme d'activités est préparé chaque d'une part, les Etats de la comptabilité générale (le bilan, le année par les différents services de l'ANSUTEN, en fonction compte de résultat, le tableau de flux de trésorerie), et d'autre part, de la stratégie Arrêtée par le Conseil d'Administration et les Etats de la comptabilité budgétaire (l'état de développement approuvée par les Comités concernés, et par les Ministres de des recettes et l'état de développement des dépenses). tutelle technique et financière. L'Agent comptable a l'obligation de produire des états de"
    },
    {
      "numero": "Article 55:",
      "titre": "",
      "contenu": "Le projet de Budget primitif pour l'exercice à venir synthèse périodiques, tel que prévu par les lois et règlements en est établi sous la responsabilité du Directeur général de vigueur, et dans les délais requis à cet effet. l'ANSUTEN. Le mode de fonctionnement de l'Agence comptable, est défini par Il est soumis à l'approbation du Conseil d'administration en un Arrêté du Ministre en charge des Finances, portant premier ressort et celle des Autorités de tutelle, en dernier Organisation comptable en République de Guinée, et par des ressort. instructions comptables et des manuels comptables,"
    },
    {
      "numero": "Article 56:",
      "titre": "",
      "contenu": "En cas de non-approbation, le Budget est conformément à la Loi Organique relative aux Lois des Finances, réaménagé par le Directeur général de l'ANSUTEN, en au Décret portant Règlement Général de Gestion Budgétaire et fonction des orientations données par le Conseil de Comptabilité Publique, au Plan Comptable-type des d'administration, et le cas échéant, par les Autorités de tutelle. Établissements Publics, et aux normes comptables applicables à Le Budget réaménagé, est soumis à nouveau pour la comptabilité de l'État. approbation, au Conseil d'Administration et/ou aux Autorités Section 5: LE PERSONNEL de tutelle."
    },
    {
      "numero": "Article 61:",
      "titre": "",
      "contenu": "Le personnel de l'ANSUTEN est recruté en fonction"
    },
    {
      "numero": "Article 57:",
      "titre": "",
      "contenu": "Au cas où le Budget n'aurait pas été approuvé à des disponibilités du cadre organique et aux plafonds d'emplois l'ouverture de l'année financière ou Budgétaire, les rémunérés. opérations de recettes et de dépenses devront être Il est composé de fonctionnaires en détachement et/ou de effectuées sur la base des prévisions de l'année précédente. contractuels, titulaires de contrats de travail, et soumis au Code Section 2 : LES CHARGES ET DÉPENSÉES du Travail."
    },
    {
      "numero": "Article 58:",
      "titre": "",
      "contenu": "Les charges et dépenses de l'ANSUTEN sont Le personnel en détachement perçoit une prime de fonction fixée constituées par: par le Conseil d'administration ou par les Autorités de tutelle. - Les dépenses de personnel ; Le personnel contractuel bénéficie d'une rémunération - Les dépenses de biens et services; également déterminée par le Conseil d'administration ou par les - Les dépenses d'investissement. Autorités de tutelle. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 22 CHAPITRE V: DISPOSITIONS FINALES - de participer à la sauvegarde de la souveraineté nationale et de"
    },
    {
      "numero": "Article 62 :",
      "titre": "",
      "contenu": "Le Ministre des Postes, des l'intégrité du territoire ; Télécommunications et de l'Économie Numérique, le - d'identifier, d'enregistrer et de délivrer la Carte d'Identité Nationale et le Passeport aux citoyens guinéens ; Ministre de l'Économie, des Finances et du Plan, le Ministre - de procéder à l'authentification des cartes d'identités et du Budget sont chargés, chacun en ce qui le concerne, de passeports biométriques délivrés aux citoyens ; l'application du présent décret. - de contrôler les conditions d'entrée et de séjour des étrangers"
    },
    {
      "numero": "Article 63:",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions sur le territoire national ; antérieures contraires, prend effet à compter de sa date de - de participer à la coopération transfrontalière en matière de signature, sera enregistré et publié au Journal Officiel de la sécurité et de protection civile ; République. - de participer à la prise de mesures préventives de secours et Conakry, le 27 Janvier 2022 d'identification des victimes en cas de catastrophes de toute nature et de gestion des événements majeurs ; Colonel Mamadi DOUMBOUYA - de coordonner toutes les opérations d'intervention et de secours dans le cadre de la lutte contre les incendies, les accidents, les sinistres et les catastrophes ; DECRET D/2022/063/PRG/CNRD/SGG DU 27 - de participer à la conception, au contrôle et à la mise en oeuvre JANVIER 2022, PORTANT ATTRIBUTIONS ET des mesures de sécurité incendie de toutes les infrastructures ; - de réguler les activités des agences privées de sécurité et de ORGANISATION DU MINISTERE DE LA SECURITE protection civile; ET DE LA PROTECTION CIVILE. - de participer à l'élaboration des traités, des textes législatifs et LE PRESIDENT DE LA TRANSITION, règlementaires relatifs à la protection des personnes vulnérables et des moeurs et de veiller à leur application; Vu la Charte de la Transition ; - d'intégrer la dimension Genre et Environnement dans les Vu la Loi L/2013/044/CNT du 12 Janvier 2013, portant Statut politiques, les programmes, les projets et les activités du Spécial de la Police Nationale; Département ; Vu la Loi L/045/CNT du 12 Janvier 2013, portant Statut - de promouvoir l'enseignement des droits humains et du droit international humanitaire aux personnels de la police et de la Spécial de la Protection Civile ; protection civile ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant - de contribuer à l'exercice des droits et libertés fondamentaux ; Organisation générale de l'Administration publique ; - de promouvoir le développement des arts et des sports au sein Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 17 des services de police et de protection civile ; Septembre 2021, portant Prorogation des Lois Nationales, - d'entretenir et de développer, en collaboration avec les Ministères concernés, les relations de coopération avec les des Conventions, Traités et Accords Internationaux en institutions sous régionales, régionales et internationales en vigueur à la date du 05 Septembre 2021; matière de sécurité et de protection civile ; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre - de participer à la mobilisation des ressources nécessaires au 2021, portant Nomination du Premier Ministre, Chef du renforcement des capacités des services de police et de Gouvernement ; protection civile. CHAPITRE II : ORGANISATION Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Pour accomplir sa mission, le Ministère de la Sécurité 2021, portant Structure du Gouvernement ; et de la Protection Civile comprend : Vu le Décret D/2021/0034/PRG/CNRD/SGG du 21 Octobre - un Secrétaire Général ; 2021, portant Nomination du Ministre de la Sécurité et de la - un Cabinet ; - des Directions Générales ; Protection Civile ; - des Directions Centrales/Techniques ; Vu le Communiqué N°01 du Comité National du - des Services Rattachés ; Rassemblement pour le Développement (CNRD) du 05 - des Organismes Publics Autonomes ; Septembre 2021, portant Prise Effective du pouvoir par - des Services Déconcentrés ; l'Armée, - des Organes Consultatifs. DECRETE:"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Le Cabinet du Ministre comprend : - un Chef de Cabinet ; CHAPITRE I: MISSION ET ATTRIBUTIONS - un Conseiller Principal ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Ministère de la Sécurité et de la Protection - un Conseiller Juridique ; Civile a pour mission, la conception, l'élaboration et la mise - un Conseiller chargé des questions de Police ; en oeuvre de la politique du Gouvernement dans les - un Conseiller chargé des questions de Protection Civile ; domaines de la sécurité et de la protection civile et d'en - un Conseiller chargé de Mission ; assurer le suivi. - un Attaché de cabinet. A ce titre, il est particulièrement chargé :"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Les Services D’appui sont : - d'élaborer les textes législatifs et réglementaires relatifs à la -L’inspection Générale des Services de Police et de Protection sécurité et à la protection civile et de veiller à leur application; Civile; - de mener les actions de réforme dans les domaines de la -Le Bureau de Stratégie et de Développement; sécurité et de la protection civile ; -Le Bureau des Droits de l’Homme et de Droit International - d'assurer la sélection, la formation, le développement des Humanitaire; compétences et le suivi de la carrière des personnels de la - la Direction des Ressources Humaines ; - la Division des Affaires Financières ; Police Nationale et de la Protection Civile ; - le Contrôleur Financier ; - d'assurer la sécurité des personnes, des biens, des hautes - la Personne Responsable des Marchés Publics ; personnalités et des installations vitales ; - le Service Genre et Équité ; - de coordonner la lutte contre la cybercriminalité ; - le Service de Modernisation des Systèmes d'Information et des - de promouvoir la cyber sécurité ; Transmissions ; - de participer à la prévention et à la lutte contre le grand - le Service de la Coopération et des Relation Extérieures ; banditisme, le crime organisé, la délinquance, le terrorisme, - le Service de Communication et des Relations Publiques ; le trafic de drogue, le trafic illicite de stupéfiants et de - le Secrétariat Central. substance psychotropes ;"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Les Directions Générales sont : - de garantir la tranquillité, la quiétude et l'ordre public ; - la Direction Générale de la Police Nationale ; - de renseigner, en collaboration avec d'autres services, le - la Direction Générale du Renseignement Intérieur ; Gouvernement sur les menaces intérieures et extérieures ; - la Direction Générale de la Protection Civile ; - la Direction Générale du Service de Santé de la Police et de la - de participer à la lutte contre la prolifération et la circulation Protection Civile. illicite des armes légères, la criminalité transfrontalière et le"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "Les Directions Centrales/Techniques sont : trafic des êtres humains ; - la Direction Centrale de la Police Judiciaire ; - de contrôler la fabrication, l'importation, le transport, la - la Direction Centrale de la Police aux Frontières ; commercialisation, le stockage et l'utilisation des armes et - la Direction Centrale de la Sécurité Publique ; munitions à usage civil ; - la Direction Centrale des Compagnies Mobiles d'Intervention et - de participer au contrôle de la production, de l'importation, de Sécurité ; du transport, de la commercialisation et de l'utilisation des - la Direction Centrale de la Recherche et de l'Analyse ; explosifs et matières chimiques dangereux ; - la Direction Centrale des Opération et des Enquêtes ; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 23 - la Direction Centrale du Contrôle et de l'Administration ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, - la Direction Technique d'Administration et de la Logistique ; portant Structure du Gouvernement ; - la Direction Technique des Études et de la Prévention ; Vu le Décret D/2021/0055/PRG/CNRD du 29 Octobre 2021, - la Direction Technique de la Préparation Opérationnelle ; portant Nomination du Ministre du Budget; - la Direction Technique de la Conduite Opérationnelle. Vu le Communiqué N°01 du Comité National du Rassemblement"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Les Services Rattachés sont : pour le Développement (C NRD) du 05 Septembre 2021, portant - le Service de Coordination des Brigades Anti-criminalité ; prise effective du Pouvoir par les Forces de Défense et de - l'Antenne Nationale de l'Institut Africain des Nations Unies Sécurité; pour la Prévention du Crime et le Traitement des Délinquants; DECRETE: - le Bureau National de Liaison AFRIPOL ; CHAPITRE I: MISSION ET ATTRIBUTIONS - l'Office Central Anti-Drogue ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Ministère du Budget a pour mission, la -l'Office de Répression des Délits Économiques et Financiers. conception, l'élaboration et la mise en oeuvre de la politique"
    },
    {
      "numero": "Article 8 :",
      "titre": "",
      "contenu": "Les Organismes Publics Autonomes sont : budgétaire du Gouvernement et d'en assurer le suivi. -L’office de Protection du Genre e, de l’enfance et de Moeurs. A ce titre, il est particulièrement chargé : - le Fonds Social de la Police et de la Protection Civile ; - d'élaborer les textes législatifs et réglementaires en matière - l'École Nationale de la Police et de la Protection Civile ; budgétaire, fiscale et douanière et de veiller à leur application; - l'Office de Régulation des Agences de Sécurité et de - d'élaborer les textes réglementaires relatifs à la comptabilité - Protection Civile ; matière et de veiller à leur application; -l'Autorité Nationale de la Cyber sécurité et des Titres - de prendre les mesures fiscales et douanières et de veiller à Sécurisés ; leur application; - l'Agence Nationale d'Identification. - d'assurer la programmation et la budgétisation des"
    },
    {
      "numero": "Article 9 :",
      "titre": "",
      "contenu": "Les Services Déconcentrés sont : programmes d'investissements publics ; - les Directions Régionales de Police ; - de participer à la définition des objectifs de politiques - les Directions Régionales de Protection Civile ; monétaires et des changes ; - les Antennes Régionales du Renseignement Intérieur ; - de participer aux cadres de concertation entre l'Etat, les - les Compagnies Mobiles d'Intervention et de Sécurité ; partenaires techniques et financiers et les acteurs du dialogue - les Commissariats Centraux de Police ; social ; - les Commissariats Urbains et Spéciaux de Police ; - d'assurer la coordination de l'élaboration des documents de - les Services d'Incendie, de Secours, de Gestion des Crises cadrage budgétaire et des Lois de Finances; et des Catastrophes ; - d'appuyer les collectivités décentralisées dans la gestion - les Antennes Préfectorales du Renseignement Intérieur ; budgétaire des finances locales ; - les Unités de Protection Civile ; - de participer aux négociations avec les partenaires au - les Postes de Police. développement ;"
    },
    {
      "numero": "Article 10 :",
      "titre": "",
      "contenu": "Les Organes Consultatifs sont : - de participer à la conception et à la mise en application des - le Comité Technique Sectoriel de Réforme de la Police et de systèmes d'information, au traitement et à la diffusion des la Protection Civile ; données économiques et financières ; - la Commission Administrative ; - de prendre en compte la dimension environnementale dans les - la Commission Santé; programmes et projets du Ministère ; - le Conseil de Discipline. - de promouvoir le genre et l'équité dans les activités du CHAPITRE III : DISPOSITIONS FINALES Ministère;"
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "Des Décrets du Président de la Transition fixent - de participer aux rencontres nationales, sous régionales, séparément les Statuts des Organismes Publics Autonomes, régionales et internationales traitant des questions relatives au le mode d'organisation et de fonctionnement de Budget. CHAPITRE II: ORGANISATION l'Inspection Générale des Services de Police et de Protection"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Pour accomplir sa mission, le Ministère du Budget Civile, du Bureau de Stratégie et de Développement, des comprend : Programmes et Projets Publics, des Services Déconcentrés - un Secrétaire Général ; ainsi que les Attributions et l'Organisation des Services - un Cabinet ; Rattachés de niveau hiérarchique équivalant à celui d'une - des Services d'Appui ; Direction de l'Administration Centrale. - des Directions Nationales;"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Des Arrêtés du Ministre de la Sécurité et de la - des Directions Générales ; Protection Civile fixent les Attributions et l'Organisation des - un Service Rattaché ; Directions Générales, des Directions Centrales/Techniques - des projets et programmes publics ; et équivalents ainsi que des Services Rattachés et des - des Services Déconcentrés ; Services d'Appui de niveau hiérarchique équivalant à celui - des Organes Consultatifs. d'une Division ou d'une Section de l'Administration Centrale."
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Le Cabinet du Ministre Comprend:"
    },
    {
      "numero": "Article 13:",
      "titre": "",
      "contenu": "Le présent Décret qui abroge toutes dispositions - un Chef de Cabinet ; antérieures contraires, sera publié au Journal Officiel de la - un Conseiller Principal ; République. - un Conseiller Juridique ; Conakry, le 27 Janvier 2022 - un Conseiller chargé des questions Fiscales ; - un Conseiller chargé de la Qualité des Dépenses ; Colonel Mamadi DOUMBOUYA - un Conseiller chargé de Mission ; -Un attaché de Cabinet"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Les Services d'Appui sont : DECRET D/2022/064/PRG/CNRD/SGG DU 27 - le Bureau de Stratégie et de Développement ; JANVIER 2022, PORTANT ATTRIBUTIONS ET - la Division des Ressources Humaines ; ORGANISATION DU MINISTERE DU BUDGET. - la Division des Affaires Financières ; LE PRESIDENT DE LA TRANSITION, - le Contrôleur financier - la Personne Responsable des Marchés Publics ; Vu la Charte de la Transition ; - le Centre des Ressources Documentaires ; Vu la Loi L/2012/012/CNT du 06 Août 2012, portant Loi - le Service Communication et Relations Publiques ; Organique Relative aux Lois de Finances; - le Service Accueil et Information; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant - le Service Genre et Equité; - le Secrétariat Central. Organisation Générale de l'Administration publique ;"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Les Directions Nationales sont: Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 17 - la Direction Nationale des Systèmes Informatiques ; Septembre 2021, portant Prorogation des Lois Nationales, - la Direction Nationale de la Comptabilité Matière et du Matériel. des Conventions, Traités et Accords Internationaux en"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "Les Directions Générales sont : vigueur à la date du 05 Septembre 2021; - la Direction Générale des Douanes ; - la Direction Générale du Budget; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre - la Direction Générale des Impôts. 2021, portant Nomination du Premier Ministre, Chef du"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Le Service Rattaché est le Guichet Unique du Gouvernement ; Commerce Extérieur de Guinée. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 24"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Les Programmes et Projets Publics sont ceux Vu le Communiqué N°01 du Comité National du Rassemblement initiés dans les domaines spécifiques du Ministère du Budget. pour le Développement (CNRD) du 05 Septembre 2021, portant"
    },
    {
      "numero": "Article 9 :",
      "titre": "",
      "contenu": "Les Services Déconcentrés sont : prise effective du pouvoir par les Forces de Défense et de - les Directions Régionales des Douanes ; - les Inspections Régionales des Services Fiscaux ; Sécurité ; - l'Inspection des Services Fiscaux de la Ville de Conakry ; Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 17 - les Directions Préfectorales des Douanes ; Septembre 2021, portant prorogation des Lois Nationales, des - les Directions Préfectorales du Budget; - les Directions Préfectorales des Impôts ; Conventions, Traités et Accords Internationaux en vigueur à la - les Directions Communales des Impôts de la Ville de date du 05 Septembre 2021 ; Conakry; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, - les Directions Communales du Budget des communes de la Ville de Conakry ; portant nomination du Premier Ministre, Chef du Gouvernement ; - les Bureaux Préfectoraux de la Comptabilité Matière ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, - les Bureaux Communaux de la comptabilité matière de la portant Structure du Gouvernement ; Ville de Conakry."
    },
    {
      "numero": "Article 10 :",
      "titre": "",
      "contenu": "Les Organes Consultatifs sont : Vu le Décret D/2021/0038/PRG/CNRD/SGG du 25 Octobre 2021, - l'Instance de Coordination Nationale de Lutte contre le portant Nomination du Ministre du Travail et de la Fonction VIH/SIDA ; Publique. - la Tuberculose et le Paludisme ; DECRETE: - le Conseil de Discipline. CHAPITRE III: DISPOSITIONS FINALES"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les Cadres dont les Prénoms et Noms suivent sont"
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "Des Décrets du Président de la Transition fixent nommés dans les fonctions ci-après : séparément le mode d'organisation et de fonctionnement du 1- Conseiller Principal : Monsieur Naby CAMARA, Matricule Bureau de Stratégie et de Développement, des Projets et 183275A, précédemment en service au Ministère des Programmes Publics, des Services Déconcentrés ainsi que Infrastructures et des Transports; les Attributions et l'Organisation du Service Rattaché de 2- Conseillère Juridique : Madame Aissatou SOW, Juriste, niveau hiérarchique équivalant à celui d'une Direction de l'Administration Centrale. Matricule 245179T, précédemment Directrice Générale Adjointe"
    },
    {
      "numero": "Article 12 :",
      "titre": "",
      "contenu": "Des Arrêtés du Ministre du Budget fixent les du Bureau de Stratégie et de Développement au Ministère du Attributions et l'Organisation des Nationales, des Directions Travail et de la Fonction Publique ; Générales et équivalents ainsi que les Attributions et 3- Conseiller chargé des gestions de Fonction Publique et de l'organisation des services d'appui de niveau hiérarchique Modernisation de l'Administration : Monsieur Alseny Sékou équivalant à celui d'une Division ou Section de CAMARA, Matricule 191465 F, précédemment conseiller chargé l'Administration Centrale."
    },
    {
      "numero": "Article 13:",
      "titre": "",
      "contenu": "Le présent Décret qui abroge toutes dispositions des questions de Réforme de l'Etat et de Modernisation de antérieures contraires, sera publié au Journal Officiel de la l'Administration ; République. 4- Conseillère chargée des questions de Travail, de l'Emploi Conakry, le 27 Janvier 2022 et des Lois Sociales : Madame Nansira Sanguiana CAMARA, Colonel Mamadi DOUMBOUYA Matricule 322900H, précédemment conseillère chargée de l'Emploi au Ministère de l'Enseignement Technique et de la Formation Professionnelle ; DECRET D/2022/065/PRG/CNRD/SGG DU 27 5- Directeur National de la Fonction Publique : Monsieur JANVIER 2022, PORTANT NOMINATION D’UN Yamoussa Nana CAMARA, Juriste, Matricule 209724 C, ADMINISTRATEUR GÉNÉRAL. précédemment Directeur National de l'Organisation LE PRESIDENT DE LA TRANSITION, Administrative et de la Gestion Prévisionnelle des Agents de Vu la Charte de la Transition ; l'Etat; Vu la Loi L/2018/025/AN du 3 Juillet 2018, portant 6- Directeur National Adjoint de la Fonction Publique, Organisation Générale de l'Administration Publique ; Monsieur Morciré DIAKITE, Administrateur Civil, Matricule Vu le Communiqué N°01/2021/PRG/CNRD du 05 Septembre 199232 N, Confirmé ; 2021, portant Prise Effective du Pouvoir par les Forces de 7- Directeur National des Systèmes d'Information de la Défense et de Sécurité ; Fonction Publique : Monsieur Salim SOUARE, Ingénieur Vu l'ordonnance N°2021/001/PRG/CNRD/SGG du 16 Informaticien, précédemment Responsable Informatique de Septembre, Portant Prorogation des Lois Nationales, des Global Alurnina Corporation (GAC) ; Conventions, Traités et Accords Internationaux en vigueur ; 8- Directeur National Adjoint des Systèmes d'Information de Vu le Décret D/2021/008/PRG/CNRDdu 06 Octobre 2021 la Fonction Publique : Monsieur Mamadou Diouldé BARRY, portant Nomination du Premier Ministre, Chef du Ingénieur Développeur, Matricule 223640E, précédemment Chef Gouvernement; DECRETE: de Service Modernisation des Systèmes d'information au"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Monsieur Ismaël KEITA, précédemment Ministère du Travail et de la Fonction Publique; Consultant indépendant est nommé Administrateur Général 9- Directeur du Service National des Concours, Examens de l'Administration et Contrôle des Grands Projets (ACGP). Professionnels et Contrats: Monsieur Jean Niouma"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions SAYANDOUNO, Professeur, Matricule 194867S, précédemment antérieures contraires, prend effet à compter de la date de sa Chef de Section Alphabétisation de base et Post-Alphabétisation signature, sera enregistré et publié au Journal Officiel de la République. au Ministère de l'Education Nationale et de l'Alphabétisation ; Conakry, le 27 Janvier 2022 10- Directeur Adjoint du Service National des Concours, Examens Professionnels et Contrats : Monsieur Foromo CAMARA, Administrateur Civil, Matricule 245171F, DECRET D/2022/066/PRG/CNRD/SGG DU 27 précédemment Chef de Département Concours et Examens JANVIER 2022, PORTANT NOMINATION DE HAUTS Professionnels au Ministère du Travail et de la Fonction Publique. CADRES AU MINISTERE DU TRAVAIL ET DE LA"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Décret qui abroge toutes dispositions FONCTION PUBLIQUE antérieures contraires, sera enregistré et publié au Journal LE PRESIDENT DE LA TRANSITION, Officiel de la République. Vu la Charte de la Transition ; Conakry, le 27 Janvier 2022 Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Colonel Mamadi DOUMBOUYA Organisation Générale de l'Administration Publique ; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 25 DECRET D/2022/067/PRG/CNRD/SGG DU 27 DECRETE: JANVIER 2022, PORTANT NOMINATION DE HAUTS CHAPITRE I : MISSION ET ATTRIBITIONS CADRES AU MINISTERE DE L'ECONOMIE, DES"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Ministère des Mines et de la Géologie a pour FINANCES ET DU PLAN. mission la conception, l'élaboration et la mise en œuvre de la politique du Gouvernement dans les domaines des mines et LE PRESIDENT DE LA TRANSITION, de la géologie et d'en assurer le suivi. Vu la Charte de la Transition ; A ce titre, il est particulièrement chargé : Vu le Communiqué N° 001/CNRD/2021/PRG/CNRD/ du 05 - d'élaborer les textes législatifs et réglementaires dans les Septembre 2021, portant prise effective du pouvoir par les domaines des mines et de la géologie et de veiller à leur Forces Armées ; application; Vu le procès-verbal de réunion N°001 du 16 Septembre 2021, - de procéder à la mise en oeuvre de la politique du contenu faisant du CNRD l'organe central de décision et confirmant le local et de veiller au respect de la responsabilité sociétale Président du CNRD Président de la République, Chef de des entreprises dans le secteur minier ; l'État; - de veiller au respect de la législation et de la réglementation relatives à la gestion et aux conditions sécuritaires des Vu l'ordonnance N°2021/001/PRG/CNRD/SGG du 16 produits explosifs à usage civil en collaboration avec les Septembre, portant Prorogation des Lois Nationales, des Administrations concernées ; Conventions, Traités et Accords Internationaux en vigueur. - d'élaborer les stratégies, plans, programmes et projets de DECRETE: développement dans le secteur des mines et de la géologie ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les hauts cadres dont les noms suivent sont - de réaliser les études prospectives dans les domaines des Nommés à des postes de responsabilités ci-après : - Inspecteur Général des Finances : Monsieur Jean- mines et de la géologie ; Joseph GOMEZ, précédemment Associé-Gérant au cabinet - de réaliser les infrastructures géologiques, géochimiques, PACIFIC FIDUCIAIRE ; géophysiques, hydrogéologiques et géotechniques du - Inspecteur Général Adjoint des Finances : Monsieur territoire national ; Mamadou BALDE ; - d'inventorier et d'évaluer les ressources minérales y - Directeur National Adjoint des investissements compris les eaux souterraines ; Publics: Monsieur Oumar BARRY, précédemment - d'exécuter ou de faire exécuter les travaux géologiques, Assistant Technique en Charge du Suivi et Évaluation du hydrogéologiques, géophysiques, géotechniques, de Cabinet du Ministre des Mines et de la Géologies ; télédétection et d'assurer le traitement et l'interprétation des - Directrice Adjointe du Contrôle financier : Madame Bine données qui en résultent ; Delphine DORE ; - d'organiser l'exploitation minière artisanale et la - Directrice Adjointe du Portefeuille de l'État et des commercialisation de la production artisanale ; Investissements Prives : Madame Aissata SOUMAH, - d'assurer le suivi et le contrôle de la mise en œuvre des précédemment Directrice Générale Adjointe du Patrimoine plans d'action proposés par les sociétés et les projets de l'État et des Investissements Privés ; miniers;"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le présent Décret, qui abroge toutes dispositions - d'assurer le suivi et le contrôle de tout programme de antérieures contraires, prend effet à compter de la date de sa recherche et/ou de prospection initiés par l'Etat et/ou par les signature, sera enregistré et publié au Journal Officiel de la investisseurs privés dans les domaines des mines, de la République. géologie, de la géochimie, de la géophysique, de Conakry, le 27 Janvier 2022 l'hydrogéologie et de la géotechnique ; Colonel Mamadi DOUMBOUYA - d'assurer la surveillance sismologique du pays ; - de participer à la prévention et à la gestion des conflits dans les localités minières ; DECRET D/2022/068/PRG/CNRD/SGG DU 28 - de négocier et de conclure tout accord et convention dans le JANVIER 2022, PORTANT ATTRIBUTIONS ET cadre de la gestion du patrimoine minier et géologique ; ORGANISATION DU MINISTERE DES MINES ET DE - d'assurer la gestion du système d'information géologique et LA GEOLOGIE. minière ; LE PRESIDENT DE LA TRANSITION, - de veiller à la mise en place des infrastructures auxiliaires Vu la Charte de la Transition ; d'évacuation des minerais ; Vu la Loi L/2011/006/CNT du 09 Septembre 2011, portant - de veiller au renforcement des capacités humaines de Code Minier, telle que amendée par la Loi L/2013/053/CNT l'administration minière ; du 08 Avril 2013, portant modification de certaines - d'appuyer l'émergence d'un secteur privé minier national dispositions du Code Minier ; dynamique ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant - d'assurer la sécurisation des ressources minières à Organisation Générale de l'Administration Publique ; l'exportation; Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 17 - d'instruire les demandes d'attribution, de renouvellement, Septembre 2021, portant Prorogation des Lois nationales, de transfert et de retrait des titres miniers et autorisations diverses ; des Conventions, Traités et Accords Internationaux en - d'assurer le développement et la promotion du secteur vigueur à la date du 05 Septembre 2021 ; minier ; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre - de veiller à la bonne cohabitation entre les communautés 2021, portant Nomination du Premier Ministre, Chef du locales, les sociétés et projets miniers ; Gouvernement ; - de veiller à la sécurisation des investissements et des investisseurs dans les zones minières ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre - de veiller à la restauration des sites miniers ; 2021, portant structure du Gouvernement ; - de veiller à la contribution des sociétés et projets miniers au Vu le Décret D/2021/0069/PRG/CNRD/SGG du 04 développement local ; Novembre 2021, portant nomination du Ministre des Mines et - de prendre en compte la dimension environnementale dans de la Géologie ; les programmes et projets du secteur minier ; Vu le Communiqué N°01 du Comité National du - de promouvoir le genre et l'équité dans les activités du secteur ; Rassemblement pour le Développement (CNRD) du 05 - de participer aux rencontres nationales, sous régionales, Septembre 2021, portant Prise Effective du Pouvoir par les régionales et internationales traitant des questions relatives Forces de Défense et de Sécurité, aux mines et à la géologie. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 26 CHAPITRE 11: ORGANISATION CHAPITRE III: DISPOSITIONS FINALES"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Pour accomplir sa mission, le Ministère des Mines"
    },
    {
      "numero": "Article 11:",
      "titre": "",
      "contenu": "Des Décrets du Président de la Transition fixent et de la Géologie comprend : séparément les Statuts des Organismes Publics Autonomes, - un Secrétaire Général ; le mode d'organisation et de fonctionnement de l'Inspection - un Cabinet ; Générale, du Bureau de Stratégie et de Développement, des - des Services d'Appui ; Programmes et des Projets Publics et des Services - des Directions Nationales ; Déconcentrés ainsi que des Services Rattachés de niveau - des Services Rattachés ; hiérarchique équivalent à celui d'une Direction de - des Organismes Publics Autonomes ; l'Administration Centrale. - des Programmes et Projets Publics ;"
    },
    {
      "numero": "Article 12:",
      "titre": "",
      "contenu": "Des Arrêtés du Ministre des Mines et de la - des Services Déconcentrés ; Géologie fixent les attributions et l'organisation des - des Organes Consultatifs. Directions Nationales et équivalents ainsi que des Services"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le Cabinet du Ministre comprend : Rattachés et des Services d’Appui de niveau hiérarchique - un Chef de Cabinet ; équivalent à celui d’une Division ou d’une Section de - un Conseiller Principal ; l’Administration Centrale. - un Conseiller Juridique ;"
    },
    {
      "numero": "Article 13 :",
      "titre": "",
      "contenu": "Le présent Décret qui abroge toutes disposition ; - un Conseiller Economique et Fiscal ; antérieures contraires, sera enregistré et publié au Journal - un Conseiller Chargé des questions d'Infrastructures Officiel de la République. Minières ; - un Conseiller Technique ; - un Conseiller Chargé de Mission ; DECRET D/2022/069/PRG/CNRD/SGG DU 28 - un Attaché de Cabinet. JANVIER 2022, PORTANT INSTITUTIONNALISATION"
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Les Services d'Appui sont : - l'Inspection Générale ; DE LA SEMAINE NATIONALE DU MERITE SCOLAIRE - le Bureau de Stratégie et de Développement ; (SENAMSCO). - le Service des Affaires Juridiques ; LE PRESIDENT DE LA TRANSITION, - la Brigade Anti-fraude des Matières Précieuses ; Vu la Charte de la Transition ;; - le Service de Coopération et d'Investissement dans le Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Secteur Minier ; Organisation Générale de l'Administration Publique ; - le Service de Modernisation des Systèmes d'information; - la Division des Ressources Humaines ; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre - la Division des Affaires Financières ; 2021, portant Nomination du Premier Ministre, Chef du - le Contrôleur Financier ; Gouvernement ; - la Personne Responsable des Marchés Publics ; Vu l'Ordonnance n°2021/001/PRG/CNRD/SGG du 16 - le Service Communication et Relations Publiques ; Septembre 2021, portant Prorogation des Lois Nationales, - le Service Sécurité, Santé et Hygiène ; Conventions, Traités et Accords Internationaux en vigueur à - le Centre de Ressources Documentaires ; la date du 05 Septembre 2021 ; - le Service Genre et Equité ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre -Le Service et Information; 2021, portant Structure du Gouvernement ; -Le Secrétariat Central."
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Les Directions Nationales sont : Vu le Décret D/2021/0049/PRG/CNR1/SGG du 27 Octobre - la Direction Nationale des Mines ; 2021, portant Nomination du Ministre de l'Enseignement Pré- - la Direction Nationale de la Géologie. Universitaire et de l'Alphabétisation ;"
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "Les Services Rattachés sont : Vu le Décret D/2022/0058/PRG/CNRD/SGG portant - le Centre de Promotion et de Développement Miniers; Attributions et Organisation du Ministère de l'Enseignement - le Centre de Géophysique et de Sismologie ; Pré-Universitaire et de l'Alphabétisation ; - le Service National de Coordination et de Suivi des Projets Vu le Communiqué N°01/2021/PRG/CNRD du 05 Septembre Miniers ; 2021, portant Prise Effective du Pouvoir par les Forces de - le Bureau des Evaluateurs des Quantités et Qualités des Défense et de Sécurité ; Produits Miniers ; - le Service des Relations Communautaires et du Contenu Sur proposition du Ministre de l'Enseignement Pré- Local; Universitaire et de l'Alphabétisation ; - le Secrétariat Permanent du Comité Interministériel de Suivi DECRETE: des Projets Miniers Intégrés."
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Dans le cadre de la reconnaissance du mérite et"
    },
    {
      "numero": "Article 7 :",
      "titre": "",
      "contenu": "Les Organismes Publics Autonomes sont : de l'enracinement de la culture de l'excellence en milieu - l'Office National des Géo-Services ; scolaire, il est institué la Semaine Nationale du Mérite - le Bureau National d'Expertise du Diamant, de l'Or et des Scolaire en abrégé SENAMSCO. Matières Précieuses ;"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "la Semaine Nationale du Mérite Scolaire - le Laboratoire National de la Géologie ; (SENAMSCO) vise à encourager les meilleurs résultats - le Fonds d'Investissement Minier."
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Les Programmes et Projets Publics sont ceux scolaires et à favoriser la mobilisation des ressources en initiés dans les domaines d'interventions spécifiques du faveur du financement de l'éducation avec une priorité Ministère. accordée à la scolarisation et à l'accroissement de l'intérêt de"
    },
    {
      "numero": "Article 9 :",
      "titre": "",
      "contenu": "Les Services Déconcentrés sont : la jeune fille pour les filières scientifiques. - les Inspections Régionales des Mines et de la Géologie ;"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "la Semaine Nationale du Mérite Scolaire - les Directions Préfectorales des Mines et de la Géologie. (SENAMSCO) est un événement solennel qui met en œuvre"
    },
    {
      "numero": "Article 10 :",
      "titre": "",
      "contenu": "Les Organes Consultatifs sont : et magnifie toutes les actions qui favorisent : - l'Initiative pour la Transparence dans les Industries - la reconnaissance et la récompense du mérite ; Extractives ; - l'organisation de concours de détection des meilleurs élèves - la Commission Nationale des Mines ; orateurs ; - le Secrétariat National de la Sécurité Minière ; - l'organisation du concours pour la remise de la plus haute - la Chambre des Mines de Guinée ; - le Secrétariat Permanent du Processus de Kimberley ; distinction scientifique féminine en mathématiques : \"Miss - le Conseil de Discipline. MathématiquesGuinée\" ; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 27 - la mobilisation des ressources en faveur de la sc. olarisation ARRETE: de la jeune fille ;"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Parti Politique dénommé \"Bloc pour - l'organisation de conférences-débats de sensibilisation l'Alternance en Guinée\" (BAG) est autorisé d'exister et de mener ses activités sur toute l'étendue du Territoire National. pour diffuser les valeurs cardinales de la République ;"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le Parti Politique dénommé \"Bloc pour - la récompense des meilleurs encadreurs (IRE, l'Alternance en Guinée\" est tenu au respect des textes DC,E/DPE/DSEE), chefs d'établissement, enseignants du législatifs et réglementaires en vigueur. primaire, du collège et du lycée ;"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa - la remise de distinctions, à titre posthume, aux célébrités date de signature sera enregistré et publié au Journal Officiel scientifiques guinéennes. de la République."
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "la Semaine Nationale du Mérite Scolaire Conakry, le 05 Janvier 2022 (SENAMSCO) est organisée chaque année au mois de Mory CONDE mars par le Ministère en charge de l'Enseignement Pré- Universitaire et de l'Alphabétisation. Un arrêté du Ministre en charge de l'Enseignement Pré- ARRETE A/2022/002/MATD/CAB/DNAPAE/SGG DU 05 JANVIER 2022, PORTANT AUTORISATION Universitaire et de l'Alphabétisation détermine la semaine du ADMINISTRATIVE D'EXISTENCE DU PARTI mois de mals, fixe les conditions pratiques et les modalités DENOMME «MOUVEMENT DEMOCRATIQUE d'organisation de la Semaine Nationale du Mérite Scolaire LIBERAL » (MoDEL). (SENAMSCO). LE MINISTRE,"
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Les ressources pour l'organisation de la Vu la Charte de la Transition; SEMANSCO sont imputées au Budget National de Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Développement. Toutefois, le Ministre en charge de Organisation Générale de l'Administration Publique; l'Enseignement Pré-Universitaire et de l'Alphabétisation peut Vu le Communiqué N°001/CNRD/2021 du 05 Septembre développer un partenariat avec les institutions 2021, portant Prise Effective du Pouvoir par les Forces de gouvernementales, la société civile, les partenaires sociaux, Défense et de Sécurité; Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 16 les partenaires techniques et financiers ainsi que toute autre septembre 2021, portant prorogation des Lois Nationales, personne physique ou morale. des Conventions, Traités et Accords Internationaux en"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "le présent Décret, qui prend effet à compter de la vigueur ; date de sa signature, abroge toutes dispositions antérieures Vu le Décret D/2021/008/PRG/CNRD, du 06 Octobre 2021, contraires, et sera enregistré et publié au Journal Officiel de la portant Nomination d'un Premier Ministre, Chef du République. Gouvernement; Vu le Décret D/2021/0050/PRG/CNRD, portant Nomination Conakry, le 28 Janvier 2022 du Ministre de l'Administration du Territoire et de la Décentralisation; Colonel Mamadi DOUMBOUYA Vu le Décret D/2021/166/PRG/SGG du 28 Mai 2021, portant Attributions et Organisation ; du Ministère de l'Administration ARRETES du Territoire et de la Décentralisation. Vu la demande formulée par le Parti Politique \"Mouvement Démocratique Libéral\" (MoDEL); MINISTERE DE L'ADMINISTRATION DU TERRITOIRE ET DE ARRETE: LA DECENTRALISATION"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Parti Politique dénommé \"Mouvement Démocratique Libéral\" (MoDEL) est autorisé d'exister et de ARRETE A/2022/001/MATD/CAB/DNAPAE/SGG DU mener ses activités sur toute l'étendue du Territoire National. 05 JANVIER 2022, PORTANT AUTORISATION"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le Parti Politique dénommé \"Mouvement ADMINISTRATIVE D'EXISTENCE DU PARTI Démocratique Libéral\" (MoDEL) est tenu au respect des DENOMME « BLOC POUR L'ALTERNANCE EN textes législatifs et réglementaires en vigueur. GUINEE » (BAG)."
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa LE MINISTRE, date de signature sera enregistré et publié au Journal Officiel Vu la Charte de la Transition; de la République. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Conakry, le 05 Janvier 2022 Organisation Générale de l'Administration Publique; Mory CONDE Vu le Communiqué N°001/CNRD/2021 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; MINISTÈRE DE L'ENSEIGNEMENT SUPÉRIEUR, DE Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 16 LA RECHERCHE SCIENTIFIQUE ET DE L'INNOVATION Septembre 2021, portant prorogation des Lois Nationales, ARRETE A/2022/022/MESRSI/SGG DU 18 JANVIER des Conventions, Traités et Accords Internationaux en 2022, PORTANT PROMOTION AU GRADE vigueur ; ACADEMIQUE DE PROFESSEUR DE Vu le Décret D/2021/008/PRG/CNRD, du 06 Octobre 2021, L'ENSEIGNEMENT SUPERIEUR ET DE LA portant Nomination d'un Premier Ministre, Chef du RECHERCHE SCIENTIFIQUE. Gouvernement; LE MINISTRE, Vu le Décret D/2021/0050/PRG/CNRD, portant Nomination Vu la Charte de la Transition; du Ministre de l'Administration du Territoire et de la Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et Décentralisation; promulguant la Loi d'Orientation de l'Education Nationale ; Vu le Décret D/2021/166/PRG/SGG du 28 Mai 2021, portant Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et Attributions et Organisation ; du Ministère de l'Administration promulguant la Loi d'Orientation de la Recherche du Territoire et de la Décentralisation. Scientifique; Vu la demande formulée par le Parti Politique Bloc pour Vu la Loi L/2018/025/AN du 03 Juin 2018, portant l'Alternance en Guinée\" (BAG) Organisation Générale de l'Administration Publique ; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 28 Vu le Communiqué N°01 du 05 Septembre 2021, portant Vu la Loi L/2018/025/AN du 03 Juin 2018, portant Prise Effective du Pouvoir par les Forces de Défense et de Organisation Générale de l'Administration Publique ; Sécurité ; Vu le Communiqué N°01 du 05 Septembre 2021, portant Vu le Décret D/89/176/PRG/SGG du 27 Septembre 1989, Prise Effective du Pouvoir par les Forces de Défense et de régissant les Emplois de l'Enseignement Supérieur et de la Sécurité ; Recherche Scientifique et le Statut Spécifique de leurs Vu le Décret D/89/175/PRG/SGG du 27 Septembre 1989, Titulaires ; régissant les Emplois de l'Enseignement Supérieur et de la Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, Recherche Scientifique et le Statut Spécifique de leurs portant Création, Organisation et Fonctionnement de la Titulaires ; Direction Générale de l'Enseignement Supérieur (DGES) Vu le Décret D/2013/062/PRG/SGG du 03 Avril 2013, portant Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, Gouvernance des Institutions Publiques d'Enseignement portant Création, Organisation et Fonctionnement de la Supérieur et de Recherche Scientifique ; Direction Générale de la Recherche Scientifique et de Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, l'innovation Technologique (DGERSIT) ; Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, portant Création, Organisation et Fonctionnement de la portant Création, Organisation et Fonctionnement de Direction Générale de l'Enseignement Supérieur (DGES) l'Autorité Nationale d'Assurance Qualité dans Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, l'Enseignement, la Formation et la Recherche (ANAQ) ; portant Création, Organisation et Fonctionnement de la Vu le Décret D/2021//174/PRG/SGG du Juin 2021, portant Direction Générale de la Recherche Scientifique et de Attributions et Organisation du Ministère de l'Enseignement l'innovation Technologique (DGERSIT) ; Supérieur et de la Recherche Scientifique ; Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre portant Création, Organisation et Fonctionnement de 2021, portant Nomination du Premier Ministre, Chef du l'Autorité Nationale d'Assurance Qualité dans Gouvernement de Transition; l'Enseignement, la Formation et la Recherche (ANAQ) ; Vu le Décret D/2021/011/PRGICNRD/SGG du 08 Octobre Vu le Décret D/2021//174/PRG/SGG du Juin 2021, portant 2021, portant Structure du Gouvernement de Transition ; Attributions et Organisation du Ministère de l'Enseignement Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre Supérieur et de la Recherche Scientifique ; 2021, portant Nomination du Ministre de l'Enseignement Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre Supérieur, de la Recherche Scientifique et de l'innovation; 2021, portant Nomination du Premier Ministre, Chef du Vu l'Arrêté A/98/8653/MESRS/SGG du 15 Novembre 1998, Gouvernement de Transition; portant Organisation et Mode de Fonctionnement de la Vu le Décret D/2021/011/PRGICNRD/SGG du 08 Octobre Commission Nationale de Recrutement et de Promotion des 2021, portant Structure du Gouvernement de Transition ; Enseignants Chercheurs et Chercheurs (CNRP) ; Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre Vu les résultats de la session 2021 de la Commission Nationale de Recrutement et de Promotion des Enseignants 2021, portant Nomination du Ministre de l'Enseignement Chercheurs et Chercheurs ; Supérieur, de la Recherche Scientifique et de l'innovation; Vu les résultats de la session 2008 des Comités Consultatifs Vu le Décret D/2021/0044/PRG/SGG du 26 octobre 2021, Interafricains (CCI) du CAMES ; portant Nomination du Ministre de l'Enseignement Supérieur, Vu les résultats de la session 2021 des Comités Consultatifs de la Recherche Scientifique et de l'innovation; Interafricains (CCI) du CAMES, Vu l'Arrêté A/2019/4965/MESRSISGG du 29 Juillet 2019, ARRETE: portant Modalités de Création et d'Ouverture de"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les Enseignants-chercheurs inscrits sur les Programmes Pédagogiques dans les Institutions Listes d'Aptitudes Aux Fonctions de Professeur Titulaire d'Enseignement Supériegr ; (LAFPT) du CAMES, dont les prénoms et noms suivent, sont Vu le dossier soumis par l'Université Gamal Abdel NASSER promus au grade académique de Professeur par la CNRP : de Conakry (UGANC), Institution ARRETE: N° Prénoms NOMS Matles Spécialités d'origine Année"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Il est autorisé à l'Université Gamal Abdel Marie Gynécologie NASSER de Conakry (UGANC), la création et l'ouverture 1 HYJAZI 119146Y UGANC 2008 Charlotte Obstétrique d'une structure de formation et de recherche, dénommée Cancérologie Institut des Chemins de Fer, de niveau hiérarchique 2 Bangaly TRAORE 227740Z UGANC 2021 Chirurgicale équivalent à celui d'une Faculté. Pharmaco-"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le mode de fonctionnement et de gestion de cet 3 Elhadj Saidou BALDE 230645T gnosie UGANC 2021 Institut sont régis par les dispositions du statut de l'UGANC."
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La dépense est imputable au budget du Ministère"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "L'Institut formera les étudiants dans les deux (02) de l'Enseignement Supérieur, de la Recherche Scientifique et Programmes de Licence Professionnelle ci-après : de l'innovation, exercice 2022. 1. Licence Professionnelle Transport ferroviaire ;"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa 2. Licence Professionnelle Matériel roulant ferroviaire. date de signature, sera enregistré et publié au Journal Officiel"
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "Toute modification majeure relative notamment à de la République. l'intitulé, aux objectifs et à la structure de l'un quelconque de Conakry, le 18 Janvier 2022 ces programmes entrainerait de facto la nullité de l'autorisation de ce programme. Dr Diaka SIDIBE"
    },
    {
      "numero": "Article 5:",
      "titre": "",
      "contenu": "L'ouverture de tout autre programme de Licence, Master et Doctorat au niveau de l'Institut doit faire l'objet d'une demande adressée au Ministre en charge de ARRETE A/2022/023/MESRSI/SGG DU 18 JANVIER l'Enseignement Supérieur. 2022, PORTANT AUTORISATION DE CRÉATION ET"
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "Chacun de ces programmes doit être soumis à la D’OUVERTURE DE L’INSTITUT DES CHEMIN DE FER procédure d'accréditation selon les référentiels de l'Autorité A L’UNIVERSITE GAMAL ABDEL NASSER DE Nationale d'Assurance Qualité (ANAQ), et les frais CONAKRY (UGANC). d'évaluation de chacun sont à la charge de l'UGANC. LE MINISTRE,"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa Vu la Charte de la Transition; date de signature, sera enregistré et publié au Journal Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et Officiel de la République. promulguant la Loi d'Orientation de l'Education Nationale ; Conakry, le 18 Janvier 2022 Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et promulguant la Loi d'Orientation de la Recherche Scientifique; Dr Diaka SIDIBE JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 29 ARRETE A/2022/024/MESRSI/SGG DU 18 JANVIER"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa 2022, PORTANT PROMOTION AU GRADE date de signature, sera enregistré et publié au Journal Officiel de la République. ACADEMIQUE D'ASSISTANT DE L'ENSEIGNEMENT Conakry, le 18 Janvier 2022 SUPERIEUR ET DE LA RECHERCHE SCIENTIFIQUE. LE MINISTRE, Dr Diaka SIDIBE Vu la Charte de la Transition; Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et promulguant la Loi d'Orientation de l'Education Nationale ; Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et ARRETE A/2022/025/MESRSI/SGG DU 18 JANVIER promulguant la Loi d'Orientation de la Recherche 2022, PORTANT PROMOTION AU GRADE Scientifique; Vu la Loi L/2018/025/AN du 03 Juin 2018, portant ACADEMIQUE D'ASSISTANT DE L'ENSEIGNEMENT Organisation Générale de l'Administration Publique ; SUPERIEUR ET DE LA RECHERCHE SCIENTIFIQUE. Vu le Communiqué N°01 du 05 Septembre 2021, portant LE MINISTRE, Prise Effective du Pouvoir par les Forces de Défense et de Vu la Charte de la Transition; Sécurité ; Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et Vu le Décret D/89/176/PRG/SGG du 27 Septembre 1989, régissant les Emplois de l'Enseignement Supérieur et de la promulguant la Loi d'Orientation de l'Education Nationale ; Recherche Scientifique et le Statut Spécifique de leurs Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et Titulaires ; promulguant la Loi d'Orientation de la Recherche Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, Scientifique; portant Création, Organisation et Fonctionnement de la Vu la Loi L/2018/025/AN du 03 Juin 2018, portant Direction Générale de l'Enseignement Supérieur (DGES) Organisation Générale de l'Administration Publique ; Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, Vu le Communiqué N°01 du 05 Septembre 2021, portant portant Création, Organisation et Fonctionnement de la Prise Effective du Pouvoir par les Forces de Défense et de Direction Générale de la Recherche Scientifique et de l'innovation Technologique (DGERSIT) ; Sécurité ; Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, Vu le Décret D/89/176/PRG/SGG du 27 Septembre 1989, portant Création, Organisation et Fonctionnement de régissant les Emplois de l'Enseignement Supérieur et de la l'Autorité Nationale d'Assurance Qualité dans Recherche Scientifique et le Statut Spécifique de leurs l'Enseignement, la Formation et la Recherche (ANAQ) ; Titulaires ; Vu le Décret D/2021//174/PRG/SGG du Juin 2021, portant Attributions et Organisation du Ministère de l'Enseignement Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, Supérieur et de la Recherche Scientifique ; portant Création, Organisation et Fonctionnement de la Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre Direction Générale de l'Enseignement Supérieur (DGES) 2021, portant Nomination du Premier Ministre, Chef du Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, Gouvernement de Transition; Vu le Décret D/2021/011/PRGICNRD/SGG du 08 Octobre portant Création, Organisation et Fonctionnement de la 2021, portant Structure du Gouvernement de Transition ; Direction Générale de la Recherche Scientifique et de Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre l'innovation Technologique (DGERSIT) ; 2021, portant Nomination du Ministre de l'Enseignement Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, Supérieur, de la Recherche Scientifique et de l'innovation; Vu le Décret D/2021/0044/PRG/SGG du 26 Octobre 2021, portant Création, Organisation et Fonctionnement de portant Nomination du Ministre de l'Enseignement Supérieur, l'Autorité Nationale d'Assurance Qualité dans de la Recherche Scientifique et de l'innovation; l'Enseignement, la Formation et la Recherche (ANAQ) ; Vu l'Arrêté A/98/8653/MESRS/SGG du 15 Novembre 1998, Vu le Décret D/2021/174/PRG/SGG du 1er Juin 2021, portant portant Organisation et Mode de Fonctionnement de la Attributions et Organisation du Ministère de l'Enseignement Commission Nationale de Recrutement et de Promotion des Enseignants Chercheurs et Chercheurs (CNRP) ; Supérieur et de la Recherche Scientifique ; Vu les résultats de la session 2021 de la Commission Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre Nationale de Recrutement et de Promotion des Enseignants 2021, portant Nomination du Premier Ministre, Chef du Chercheurs et Chercheurs; Gouvernement de Transition; ARRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les contractuels temporaires des Institutions Vu le Décret D/2021/011/PRGICNRD/SGG du 08 Octobre d'Enseignement Supérieur et Institutions de Recherche 2021, portant Structure du Gouvernement de Transition ; Scientifique placés sous l'autorité académique d'enseignants Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre chercheurs et de chercheurs de rang magistral, dont les 2021, portant Nomination du Ministre de l'Enseignement prénoms et noms suivent sont recrutés au grade académique d'Assistant de l'enseignement supérieur et de la recherche Supérieur, de la Recherche Scientifique et de l'innovation; scientifique ainsi qu'il suit : Vu le Décret D/2021/0044/PRG/SGG du 26 Octobre 2021, portant Nomination du Ministre de l'Enseignement Supérieur, Institution N° Prénoms NOMS Spécialités d'origine de la Recherche Scientifique et de l'innovation; 1 Almamy BANGOURA Anesthésie-réanimation UGANC Vu l'Arrêté A/98/8653/MESRS/SGG du 15 Novembre 1998, 2 Mamoudou CAMARA Radio-diagnostic et portant Organisation et Mode de Fonctionnement de la UGANC imagerie médicale Commission Nationale de Recrutement et de Promotion des 3 Amadou Mouctar DIALLO Médecine légale UGANC Enseignants Chercheurs et Chercheurs (CNRP) ; 4 Mamadou Alpha DIALLO Chirurgie pédiatrique UGANC Vu les résultats de la session 2021 de la Commission Nationale de Recrutement et de Promotion des Enseignants 5 R El a h m ad a j d M an ohamed DIALLO Sciences Politiques UGLC-SC Chercheurs et Chercheurs; 6 Mamadou Mouctar DIALLO Sciences Politiques UGLC-SC ARRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les Enseignants-chercheurs des Institutions 7 Issaka SOUARE Sciences politiques UGLC-SC d'Enseignement Supérieur et Institutions de Recherche 8 Lucie DUONAMOU Eaux et ForetsEnvironnement ISAV/F Scientifique placés sous l'autorité académique d'enseignants 9 Hadj a Mabinty CAMARA Anesthésie réanimation UKAG chercheurs et de chercheurs de rang magistral, dont les prénoms et noms suivent sont recrutés au grade académique 10 Dondon MARA Radio-imagerie médicale UKAG d'assistant de l'enseignement supérieur et de la recherche 11 Ibrahima Sory SIDIBE Anesthésie réanimation UKAG scientifique : 12 Agbeno YAO Sciences Économiques UKAG ASSISTANT : JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 30 Institution Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, N° Prénoms NOMS Matricules Spécialités d'origine portant Création, Organisation et Fonctionnement de l'Autorité Nationale d'Assurance Qualité dans 1 Ibrahima Sory BANGOURA 223099C Médecine interne UGANC l'Enseignement, la Formation et la Recherche (ANAQ) ; Vu le Décret D/2021//174/PRG/SGG du Juin 2021, portant 2 Adama CAMARA 212458Y Santé publique UGANC Attributions et Organisation du Ministère de l'Enseignement Chirurgie orthopédi- 3 Ibrahima Gallé DIALLO 211048H UGANC Supérieur et de la Recherche Scientifique ; que et traumatologie Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 4 Alimou DIALLO 303770M Urologie andrologieUGANC 2021, portant Nomination du Premier Ministre, Chef du Gouvernement de Transition; 5 Moussa DORE 205354N Santé publique UGANC Vu le Décret D/2021/011/PRGICNRD/SGG du 08 Octobre 2021, portant Structure du Gouvernement de Transition ; 6 San Yawo KONDANO 303868E Chirurgie générale UGANC Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre 7 Aly Mampan KOUNDOUNO 290180T Chirurgie viscérale UGANC 2021, portant Nomination du Ministre de l'Enseignement Supérieur, de la Recherche Scientifique et de l'innovation; Chirurgie cervico 8 Sayon KOUROUMA 26545/G UGANC Vu le Décret D/2021/0044/PRG/SGG du 26 Octobre 2021, faciale portant Nomination du Ministre de l'Enseignement Supérieur, 9 Mohamed Lélouma MANSARE 203014E Neurologie UGANC de la Recherche Scientifique et de l'innovation; Vu l'Arrêté A/98/8653/MESRS/SGG du 15 Novembre 1998, 10 Aly Badara NABE 212049S Santé publique UGANC portant Organisation et Mode de Fonctionnement de la 11 Céougna SAGNO 314150F Ophtalmologie UGANC Commission Nationale de Recrutement et de Promotion des Enseignants Chercheurs et Chercheurs (CNRP) ; 12 Kansé SYLLA 283818E Epidémiologie UGANC Vu les résultats de la session 2021 de la Commission Sciences économi- Nationale de Recrutement et de Promotion des Enseignants 13 Mamoudou BAGAGA 310566L UGLC-SC ques Chercheurs et Chercheurs; 14 Alhassane BALDE 207309K Sociologie UGLC-SC ARRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les enseignants chercheurs et chercheqrs dont 15 Mouhamadou DIALLO 313736C Droit public UGLC-SC les prénoms et noms suivent sont promus au grade Communication académique de l'enseignement supérieur et de la recherche 16 Sékouna KEITA 206146X Journalisme UGLC-SC scientifique ainsi qu'il suit : Sciences économi- MAITRE DE CONFERENCES 17 Mamoudou TOURE 311631M ques UGLC-SC Institution N° Prénoms NOMS Matricules Spécialités 18 Réné Tato LOUA 263962W Physique UK d'origine 1 Fodé CISSE 176638A Physique UGANC 19 Aly Badara CAMARA 44050G Médecine légale UKAG 2 Lansana Laho DIALLO 183664Z Neurologie UGANC 20 Kokoly Pé THEA 314181E Chirurgie générale UKAG 3 Faya Moïse SANDOUNO 212598V Histoire UGLC-SC 21 Almamy Amara TOURE 271004L Santé Publique UKAG 4 Mamady CISSE 212226G Ressources Minérales ISMGB"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La dépense est imputable au budget du Ministère de l'Enseignement Supérieur, de la Recherche Scientifique"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La dépense est imputable au budget du Ministère et de l'innovation, exercice 2021 de l'Enseignement Supérieur, de la Recherche Scientifique et"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa de l'innovation, exercice 2021 date de signature, sera enregistré et publié au Journal"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa Officiel de la République. date de signature, sera enregistré et publié au Journal Officiel Conakry, le 18 Janvier 2022 de la République. Conakry, le 18 Janvier 2022 Dr Diaka SIDIBE Dr Diaka SIDIBE ARRETE A/2022/026/MESRSI/SGG DU 18 JANVIER 2022, PORTANT PROMOTION AU GRADE ACADEMIQUE DE MAITRE DE CONFERENCES DE ARRETE A/2022/027/MESRSI/SGG DU 18 JANVIER L'ENSEIGNEMENT SUPERIEUR. 2022, PORTANT PROMOTION AUX GRADES LE MINISTRE, ACADEMIQUES DE PROFESSEUR/DIRECTEUR DE Vu la Charte de la Transition; RECHERCHE DE L'ENSEIGNEMENT SUPERIEUR ET Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et DE LA RECHERCHE SCIENTIFIQUE. promulguant la Loi d'Orientation de l'Education Nationale ; Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et LE MINISTRE, promulguant la Loi d'Orientation de la Recherche Vu la Charte de la Transition; Scientifique; Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et Vu la Loi L/2018/025/AN du 03 Juin 2018, portant promulguant la Loi d'Orientation de l'Education Nationale ; Organisation Générale de l'Administration Publique ; Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et Vu le Communiqué N°01 du 05 Septembre 2021, portant promulguant la Loi d'Orientation de la Recherche Prise Effective du Pouvoir par les Forces de Défense et de Scientifique; Vu la Loi L/2018/025/AN du 03 Juin 2018, portant Sécurité ; Organisation Générale de l'Administration Publique ; Vu le Décret D/89/176/PRG/SGG du 27 Septembre 1989, Vu le Communiqué N°01 du 05 Septembre 2021, portant régissant les Emplois de l'Enseignement Supérieur et de la Prise Effective du Pouvoir par les Forces de Défense et de Recherche Scientifique et le Statut Spécifique de leurs Sécurité ; Titulaires ; Vu le Décret D/89/176/PRG/SGG du 27 Septembre 1989, Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, régissant les Emplois de l'Enseignement Supérieur et de la portant Création, Organisation et Fonctionnement de la Recherche Scientifique et le Statut Spécifique de leurs Direction Générale de l'Enseignement Supérieur (DGES) Titulaires ; Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, portant Création, Organisation et Fonctionnement de la portant Création, Organisation et Fonctionnement de la Direction Générale de la Recherche Scientifique et de Direction Générale de l'Enseignement Supérieur (DGES) l'innovation Technologique (DGERSIT) ; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 31 DIRECTEUR DE RECHERCHE Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, portant Création, Organisation et Fonctionnement de la Institution N° Prénoms NOMS Matricules Spécialités Direction Générale de la Recherche Scientifique et de d'origine l'innovation Technologique (DGERSIT) ; 1 Idrissa BAMY 196943B Hydrobiologie CNRHB Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, 2 Alkaly DOUMBOUYA 193420D Gestion de Pêcherie CNRHB portant Création, Organisation et Fonctionnement de l'Autorité Nationale d'Assurance Qualité dans 3 Framoudou DOUMBOUYA 176650C Bioécologie CNRHB l'Enseignement, la Formation et la Recherche (ANAQ) ; Vu le Décret D/2021//174/PRG/SGG du Juin 2021, portant"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La dépense est imputable au budget du Ministère Attributions et Organisation du Ministère de l'Enseignement de l'Enseignement Supérieur, de la Recherche Scientifique et Supérieur et de la Recherche Scientifique ; de l'innovation, exercice 2021 Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa 2021, portant Nomination du Premier Ministre, Chef du date de signature, sera enregistré et publié au Journal Officiel Gouvernement de Transition; de la République. Vu le Décret D/2021/011/PRGICNRD/SGG du 08 Octobre Conakry, le 18 Janvier 2022 2021, portant Structure du Gouvernement de Transition ; Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre Dr Diaka SIDIBE 2021, portant Nomination du Ministre de l'Enseignement Supérieur, de la Recherche Scientifique et de l'innovation; Vu le Décret D/2021/0044/PRG/SGG du 26 Octobre 2021, ARRETE A/2022/028/MESRSI/SGG DU 18 JANVIER portant Nomination du Ministre de l'Enseignement Supérieur, 2022, PORTANT PROMOTION AU GRADE de la Recherche Scientifique et de l'innovation; ACADEMIQUE DE MAITRE DE CONFERENCES Vu l'Arrêté A/98/8653/MESRS/SGG du 15 Novembre 1998, L'ENSEIGNEMENT SUPERIEUR. portant Organisation et Mode de Fonctionnement de la Commission Nationale de Recrutement et de Promotion des LE MINISTRE, Enseignants Chercheurs et Chercheurs (CNRP) ; Vu la Charte de la Transition; Vu les résultats de la session 2021 de la Commission Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et Nationale de Recrutement et de Promotion des Enseignants promulguant la Loi d'Orientation de l'Education Nationale ; Chercheurs et Chercheurs; Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et ARRETE: promulguant la Loi d'Orientation de la Recherche"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les enseignants chercheurs et chercheurs dont Scientifique; les prénoms et noms suivent sont promus aux grades Vu la Loi L/2018/025/AN du 03 Juin 2018, portant académiques de l'enseignemefit supérieur et de la recherche Organisation Générale de l'Administration Publique ; scientifique ainsi qu'il suit : Vu le Communiqué N°01 du 05 Septembre 2021, portant PROFESSEUR Prise Effective du Pouvoir par les Forces de Défense et de Institution Sécurité ; N° Prénoms NOMS Matricules Spécialités d'origine Vu le Décret D/89/176/PRG/SGG du 27 Septembre 1989, 1 Ibrahima BAH 196809S Urologie andrologie UGANC régissant les Emplois de l'Enseignement Supérieur et de la Recherche Scientifique et le Statut Spécifique de leurs 2 Alpha Kabinè CAMARA 170594F Chirurgie thoracique UGANC Titulaires ; Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, 3 Lansana Mady CAM.ARA 193462A Pneumologie UGANC portant Création, Organisation et Fonctionnement de la Direction Générale de l'Enseignement Supérieur (DGES); 4 Mandiou DIAKITE 195900D Biochimie médicale UGANC Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, 5 Siné DIAKITE 205826Y Hydrotechnique UGANC portant Création, Organisation et Fonctionnement de la Direction Générale de la Recherche Scientifique et de 6 Amadou Diouldé DIALLO 189717E Chirurgie viscérale UGANC l'innovation Technologique (DGERSIT) ; Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, 7 Amadou DIARRA 196843C Energétique UGANC portant Création, Organisation et Fonctionnement de l'Autorité Nationale d'Assurance Qualité dans 8 Morifodé DOUKOURE 195634T Pédopsychiatrie UGANC l'Enseignement, la Formation et la Recherche (ANAQ) ; 9 Dan Lansana KOUROUMA 195762A Environnement UGANC Vu le Décret D/2021//174/PRG/SGG du Juin 2021, portant Attributions et Organisation du Ministère de l'Enseignement Sciences de 10 Fanta TOURE 191217P UGANC Supérieur et de la Recherche Scientifique ; l'Environnement Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre Bromatologie- 11 Falaye TRAORE 255533B UGANC 2021, portant Nomination du Premier Ministre, Chef du Chimie analytique Gouvernement de Transition; 12 Maladho Siddy BALDE 155155S Histoire UGLC-SC Vu le Décret D/2021/011/PRGICNRD/SGG du 08 Octobre 2021, portant Structure du Gouvernement de Transition ; 13 Sâa LENO 165922T Littérature UGLC-SC Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre 2021, portant Nomination du Ministre de l'Enseignement 14 Faoro Eugène MAOMOU 191732S Physique UJNK Supérieur, de la Recherche Scientifique et de l'innovation; Vu le Décret D/2021/0044/PRG/SGG du 26 Octobre 2021, 15 Faya OULARE 184045T Physique UJNK portant Nomination du Ministre de l'Enseignement Supérieur, 16 Moustapha SANGARE 189429D Chimie physique UJNK de la Recherche Scientifique et de l'innovation; Vu l'Arrêté A/98/8653/MESRS/SGG du 15 Novembre 1998, 17 Namoudou CONDE 194885P Microbiologie UNZ portant Organisation et Mode de Fonctionnement de la Commission Nationale de Recrutement et de Promotion des 18 Mamadou Dindé DIALLO 212091S Histoire UK Enseignants Chercheurs et Chercheurs (CNRP) ; Vu les résultats de la session 2021 de la Commission 19 Fodé KEITA 206689L Machinisme agricole ISAV/F Nationale de Recrutement et de Promotion des Enseignants Chercheurs et Chercheurs; 20 Abdoul Karim DIALLO 110001V l E 'é c d o u n c o a m tio ie n de ISSEG ARRETE: Sociologie de"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les Enseignants-chercheurs inscrits sur les 21 Adrien Koffa KAMANO 160547B l'éducation ISSEG Listes d'Aptitudes Aux Fonctions de Maître-assistant (LAFMA) du CAMES, dont les prénoms et noms suivent, sont 22 Akoye Massa ZOUMANIGUI 205309B Littérature ISSEG promus au grade académique de Maître-assistant par la CNRP : 23 Alpha Oumar Syli DIALLO 104788P Microbiologie ISSMVD JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 32 Institution Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, N° Prénoms NOMS Matricules Spécialités Année d'origine portant Création, Organisation et Fonctionnement de l'Autorité Nationale d'Assurance Qualité dans 1 Abdoulaye TOURE 310609 G Anesthésie-Réanimation UGANC 2021 l'Enseignement, la Formation et la Recherche (ANAQ) ; Vu le Décret D/2021//174/PRG/SGG du Juin 2021, portant 2 Amadou Yalla CAMARA 310600 K Anesthésie-Réanimation UGANC 2021 Attributions et Organisation du Ministère de l'Enseignement Thierno Mamadou Urologie- Supérieur et de la Recherche Scientifique ; 3 Oury DIALLO 311974 Y Andrologie UGANC 2021 Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre Urologie- 2021, portant Nomination du Premier Ministre, Chef du 4 Daouda KANTE 227389 S Andrologie UGANC 2021 Gouvernement de Transition; Urologie- Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 5 Mamadou Diawo BAH 311922 M Andrologie UGANC 2021 2021, portant Structure du Gouvernement de Transition ; Urologie- Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre 6 Mamadou Bissiriou BAH 284301 C UGANC 2021 Andrologie 2021, portant Nomination du Ministre de l'Enseignement Supérieur, de la Recherche Scientifique et de l'innovation; 7 Mamadou Ciré BARRY 202973 H Pédiatrie UGANC 2021 Vu le Décret D/2021/044/PRG/SGG du 26 Octobre 2021, 8 Mamady DIAKITE 310601 H Hématologie UGANC 2021 portant Nomination du Ministre de l'Enseignement Supérieur, clinique de la Recherche Scientifique et de l'innovation; 9 Mamadou Bassirou BAH 284313 V Cardiologie UGANC 2021 Vu l'Arrêté A/98/8653/MESRS/SGG du 15 Novembre 1998, Mariama portant Organisation et Mode de Fonctionnement de la 10 Sandaly DIAKITE 211041 W Chirurgie UGANC 2021 Commission Nationale de Recrutement et de Promotion des Générale Enseignants Chercheurs et Chercheurs (CNRP) ; 11 Oumou Hawa BAH 211101 K Gynécologie- UGANC 2021 Vu les résultats de la session 2021 de la Commission Obstétrique Nationale de Recrutement et de Promotion des Enseignants 12 Taliby CAMARA 213914 Y Microbiologie UGANC 2021 Chercheurs et Chercheurs; ARRETE: 13 Mamadou Dian KANTE 296518 T Génie de l’eau ISTM 2021"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les Enseignants-chercheurs inscrits sur les Physique de Listes d'Aptitudes Aux Fonctions de Maître de Conférences 14 Tamba Nicolas MILLIMONO 212244 D l’atmosphère ISSEG 2021 (LAFMC) du CAMES, dont les prénoms et noms suivent, sont Génie de promus au grade académique de Maître de Conférences par 15 Daouda KONATE 223487 M l’environnement ISSMV 2021 la CNRP : 16 Hamidou BAH 265181 V ( A S g c r i o e n n o c m e i d e u sol) ISAV/F 2021 N° Prénoms NOMS Matricules Spécialités d In 'o st r i i t g u i t n io e n Annéé 17 Mory KOUROUMA 212367 L Géologie ISMG/B 2021 1 Abdoulaye MAKANERA 212028C Bactériologie UGANC 2021 18 Simon Pierre LAMAH 230709 L H H y y d d r r o o l g o é g o ie lo -E gi n e vi UNZ 2021 2 Ibrahima BAKAYOKO 230707N G M é a o th m é é m tr a ie tique: UNZ 2021 BAH épouse différentielle 19 Fatoumata 230668 W Biochimie UJNK 2021 BAH 20 Nathalie Sia TENKIANO 212366 Y Ecologie UJNK 2021"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La dépense est imputable au budget du Ministère Doumbo épouse Oularé aquatique de l'Enseignement Supérieur, de la Recherche Scientifique et de l'innovation, exercice 2021"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "La dépense est imputable au budget du Ministère"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa de l'Enseignement Supérieur, de la Recherche Scientifique et date de signature, sera enregistré et publié au Journal Officiel de l'innovation, exercice 2021 de la République."
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa Conakry, le 18 Janvier 2022 date de signature, sera enregistré et publié au Journal Officiel de la République. Dr Diaka SIDIBE Conakry, le 18 Janvier 2022 Dr Diaka SIDIBE ARRETE A/2022/030/MESRSI/SGG DU 18 JANVIER 2022, RECTIFIANT L'ARRETE N°2013/4633/MESRS/ CAB DU 16 SEPTEMBRE 2013, PORTANT ARRETE A/2022/029/MESRSI/SGG DU 18 JANVIER PROMOTION AUX GRADES ACADEMIQUES DE 2022, PORTANT PROMOTION AU GRADE PROFESSEUR/DIRECTEUR DE RECHERCHE DE ACADEMIQUE DE MAITRE DE CONFERENCES L'ENSEIGNEMENT SUPERIEUR ET DE LA L'ENSEIGNEMENT SUPERIEUR. RECHERCHE SCIENTIFIQUE. LE MINISTRE, LE MINISTRE, Vu la Charte de la Transition; Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et Vu la Charte de la Transition; promulguant la Loi d'Orientation de l'Education Nationale ; Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et promulguant la Loi d'Orientation de l'Education Nationale ; promulguant la Loi d'Orientation de la Recherche Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et Scientifique; promulguant la Loi d'Orientation de la Recherche Vu la Loi L/2018/025/AN du 03 Juin 2018, portant Scientifique; Organisation Générale de l'Administration Publique ; Vu la Loi L/2018/025/AN du 03 Juin 2018, portant Organisation Générale de l'Administration Publique ; Vu le Communiqué N°01 du 05 Septembre 2021, portant Vu le Communiqué N°01 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Sécurité ; Vu le Décret D/89/176/PRG/SGG du 27 Septembre 1989, Vu le Décret D/89/176/PRG/SGG du 27 Septembre 1989, régissant les Emplois de l'Enseignement Supérieur et de la régissant les Emplois de l'Enseignement Supérieur et de la Recherche Scientifique et le Statut Spécifique de leurs Recherche Scientifique et le Statut Spécifique de leurs Titulaires ; Titulaires ; Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, portant Création, Organisation et Fonctionnement de la portant Création, Organisation et Fonctionnement de la Direction Générale de l'Enseignement Supérieur (DGES) Direction Générale de l'Enseignement Supérieur (DGES); Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, portant Création, Organisation et Fonctionnement de la portant Création, Organisation et Fonctionnement de la Direction Générale de la Recherche Scientifique et de Direction Générale de la Recherche Scientifique et de l'innovation Technologique (DGERSIT) ; l'innovation Technologique (DGERSIT) ; JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 33 Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, portant Création, Organisation et Fonctionnement de portant Création, Organisation et Fonctionnement de la l'Autorité Nationale d'Assurance Qualité dans Direction Générale de la Recherche Scientifique et de l'Enseignement, la Formation et la Recherche (ANAQ) ; l'innovation Technologique (DGERSIT) ; Vu le Décret D/2021//174/PRG/CNRD/SGG du 1er Juin 2021, Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, portant Attributions et Organisation du Ministère de portant Création, Organisation et Fonctionnement de l'Enseignement Supérieur et de la Recherche Scientifique ; l'Autorité Nationale d'Assurance Qualité dans Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, portant Nomination du Premier Ministre, Chef du l'Enseignement, la Formation et la Recherche (ANAQ) ; Gouvernement de Transition; Vu le Décret D/2021//174/PRG/SGG du Juin 2021, portant Vu le Décret D/2021/011/PRGICNRD/SGG du 08 Octobre Attributions et Organisation du Ministère de l'Enseignement 2021, portant Structure du Gouvernement de Transition ; Supérieur et de la Recherche Scientifique ; Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, portant Nomination du Ministre de l'Enseignement 2021, portant Nomination du Premier Ministre, Chef du Supérieur, de la Recherche Scientifique et de l'innovation; Gouvernement de Transition; Vu le Décret D/2021/0044/PRG/SGG du 26 Octobre 2021, Vu le Décret D/2021/011/PRGICNRD/SGG du 08 Octobre portant Nomination du Ministre de l'Enseignement Supérieur, 2021, portant Structure du Gouvernement de Transition ; de la Recherche Scientifique et de l'innovation; Vu le Décret D/2021/044/PRG/CNRD/SGG du 26 Octobre Vu l'Arrêté A/98/8653/MESRS/SGG du 15 Novembre 1998, 2021, portant Nomination du Ministre de l'Enseignement portant Organisation et Mode de Fonctionnement de la Supérieur, de la Recherche Scientifique et de l'innovation; Commission Nationale de Recrutement et de Promotion des Vu le Décret D/2022/023/PRG/CNRD/SGG du 11 Janvier Enseignants Chercheurs et Chercheurs (CNRP) ; 2022, portant Attributions et Organisation du Ministère de Vu les résultats de la session 2021 de la Commission l'Enseignement Supérieur, de la Recherche Scientifique et de Nationale de Recrutement et de Promotion des Enseignants l'Innovation ; Chercheurs et Chercheurs; ARRÊTE: ARRÊTE: CHAPITRE I : DISPOSITIONS GÉNÉRALES"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: L'Arrêté N02013/4633/MESRS/CAB du 16"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Ministère de l'Enseignement Supérieur, de la Septembre 2013, portant promotion aux grades Recherche Scientifique et de l'Innovation accorde des académiques de Professeur/Directeur de recherche de bourses aux Enseignant-Chercheurs, Chercheurs en activité, l'enseignement supérieur et de la recherche scientifique est ainsi qu'aux jeunes désireux de servir dans les Institutions rectifié en son"
    },
    {
      "numero": "article 1e",
      "titre": "",
      "contenu": "r comme suit : d'Enseignement Supérieur et de Recherche. AU LIEU DE Les bourses sont destinées à l'obtention d'un diplôme de B. GRADE DE DIRECTEUR DE RECHERCHE Master ou de Doctorat, pour des candidats dont l'âge limite N° Prénoms NOMS Matricules Spécialités Institution est de quarante-cinq (45) ans. d'origine"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le financement couvre tous les 1 Sanaba BOUMBALY 104172L Microbiologie IPG programmes/projets de recherche en relation avec les programmes de formation et de recherche dans les IES et LIRE IRS qui mènent au Master ou au Doctorat. B. GRADE DE DIRECTEUR DE RECHERCHE"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "La durée de la bourse couvre la durée normale des études, soit deux ans pour le Master et trois ans pour le N° Prénoms NOMS Matricules Spécialités Institution Doctorat. Une année dérogatoire est accordée à la demande d'origine du Directeur de mémoire/thèse. 1 Sanaba BOUMBALY 104172L Microbiologie IPG"
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "Le financement a pour objet la formation des Enseignants-Chercheurs et Chercheurs à la recherche par la"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le reste de l'Arrêté cité à l'"
    },
    {
      "numero": "article 1e",
      "titre": "",
      "contenu": "r ne change pas. recherche, à la diffusion des connaissances et à la"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa contribution au développement national. Les études date de signature, sera enregistré et publié au Journal Officiel envisagées doivent permettre aux bénéficiaires d'assumer de la République. Conakry, le 18 Janvier 2022 des tâches d'enseignement et de Recherche."
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Ce financement servira à: Dr Diaka SIDIBE - soutenir les programmes/projets de recherche axés prioritairement sur la formation au Master et au Doctorat ; - mettre en place des laboratoires centraux standards dans ARRETE A/2022/037/MESRSI/SGG DU 21 JANVIER des IES et IRS ; 2022, PORTANT CRITÈRES ET PROCÉDURES DE - motiver la diffusion des résultats à l'international par la FINANCEMENT DE LA FORMATION DES publication dans des revues indexées ; FORMATEURS. - faciliter la mobilité des Enseignants-Chercheurs et LE MINISTRE, Chercheurs ainsi que celle des boursiers officiels ; Vu la Charte de la Transition; - appuyer la constitution des équipes de recherche dans le Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et promulguant la Loi d'Orientation de l'Education Nationale ; cadre des groupes de formation doctorale ; Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et - appuyer les projets de recherche post-doctoraux. promulguant la Loi d'Orientation de la Recherche Scientifique; CHAPITRE II : MODALITÉS D'ATTRIBUTION DU Vu la Loi L/2018/025/AN du 03 Juin 2018, portant FINANCEMENT Organisation Générale de l'Administration Publique ;"
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "Les dépenses éligibles par ce financement sont Vu le Communiqué N°01/2021/PRG/CNRD du 05 entre autres : Septembre 2021, portant Prise Effective du Pouvoir par les - l'inscription et la réinscription au Master ou au doctorat ; Forces de Défense et de Sécurité ; -Vu l’Ordonnance N°2021/001/PRG/CNRD/SGG du 16 - les frais de formation, définis par la structure d'accueil ; Septembre 2021,portant prorogation des Lois Nationales, - les frais de laboratoire ; des Conventions , Traités et Accords Internationaux en - les frais de voyage et de séjour pour les formations à vigueur, l'extérieur ; Vu le Décret D/89/176/PRG/SGG du 27 Septembre 1989, - les consommables ; régissant les Emplois de l'Enseignement Supérieur et de la - les visites de terrain ; Recherche Scientifique et le Statut Spécifique de leurs - les frais de soutenance ; Titulaires ; - les primes d'encadrement ; Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, - toutes autres dépenses nécessaires à la réalisation du portant Création, Organisation et Fonctionnement de la programme/projet. Direction Générale de l'Enseignement Supérieur (DGES) JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 34"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Le montant de la bourse est fixé en fonction des CHAPITRE IV : DISPOSITIONS FINALES frais officiels d'études, en tenant compte du coût de la vie"
    },
    {
      "numero": "Article 15:",
      "titre": "",
      "contenu": "Les obligations du bénéficiaire : calculé sur la base de l'indice des pays respectifs. A cela - le bénéficiaire informera le Ministère de son adresse dès s'ajoute un montant fixe, pour supporter les dépenses en son arrivée sur le lieu de ses études, de même que tout rapport direct avec les études. changement éventuel ; Le paiement de la bourse se fera par virement bancaire. - à la fin de chaque année le bénéficiaire soumettra un rapport"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Le doctorat peut nécessiter l'exécution d'enquêtes sur l'évolution de ses études, certifié par le Directeur de thèse de terrain, de recherches bibliographiques ou ou le responsable du cycle ; - le bénéficiaire soumettra un compte rendu final de ses expérimentales spécifiques. Dans ce cas, l'étudiant(e) peut études, ainsi qu'un exemplaire de son mémoire ou de sa soumettre une demande particulière qui justifie la nécessité. thèse. II/elle veillera à communiquer sa future adresse, ainsi La demande doit être accompagnée d'un plan détaillé des que sa future fonction au Ministère. travaux, d'un budget prévisionnel, ainsi que de l'avis du"
    },
    {
      "numero": "Article 16 :",
      "titre": "",
      "contenu": "Un suivi/contrôle de l'utilisation de l'appui directeur de thèse. financier est effectué par le MESRSI, en particulier sur:"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "La bourse sera payée en tranches annuelles : deux - i) l'éte d'avancement des recherches, tranches pour les masters et trois pour les doctorats. Le - ii) des opérations financières versement des tranches suivantes dépendra de l'évolution - iii) et du respect des engagements pris par le bénéficiaire. des travaux de recherche."
    },
    {
      "numero": "Article 17:",
      "titre": "",
      "contenu": "Le Directeur Général de l'Enseignement"
    },
    {
      "numero": "Article 10 :",
      "titre": "",
      "contenu": "Une commission mise en place par Décision du Supérieur, le Directeur Général de la Recherche Scientifique, Ministre en charge de l'Enseignement Supérieur, de la le Directeur Général de l'Innovation, le Chef du Service des Recherche Scientifique et de l'Innovation, est chargée de Etudes Avancées et de la Recherche Universitaire, les l'évaluation de tous les dossiers de candidature. Elle siège Recteurs et Directeurs Généraux des IES et IRS sont deux fois par an et soumet les résultats de l'évaluation au chargés, chacun en ce qui le concerne, de l'application Ministre pour prise de décision. Les résultats définitifs seront correcte des présentes dispositions. publiés par le Ministère sous forme de note de service."
    },
    {
      "numero": "Article 18:",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa"
    },
    {
      "numero": "Article 11 :",
      "titre": "",
      "contenu": "Cette commission est composée de: date de signature, sera enregistré et publié au Journal Officiel - un (01) président ; de la République. - deux (02) vice-présidents ; Conakry, le 18 Janvier 2022 - un (01) rapporteur ; - trois (03) membres. Dr Diaka SIDIBE"
    },
    {
      "numero": "Article 12:",
      "titre": "",
      "contenu": "Les propositions de financement de la commission s'effectuent deux fois dans l'année, et les MINISTERE DE LA SANTE ET DE L'HYGIENE PUBLIQUE demandes de financement des programmes/projets de recherche sont reçues : - du ier au 31 juillet pour le premier semestre ; ARRETE A/2022/014/MSHP/CAB/DRHS/SGG DU 10 - du 1 er au 28 février pour le second semestre. JANVIER 2022, PORTANT NOMINATION D'UN CHAPITRE III : CRITERES ET CONDITIONS COORDONNATEUR ET D'UN COORDONNATEUR D'ELIGIBILITE DES PROGRAMMES/ PROJETS AU ADJOINT DE PROGRAMME. FINANCEMENT LE MINISTRE,"
    },
    {
      "numero": "Article 13 :",
      "titre": "",
      "contenu": "Les demandes de bourses doivent être Vu la Charte de la Transition; adressées au Ministre en charge de l'Enseignement Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Statut Supérieur, de la Recherche Scientifique et de l'Innovation, au Général des Agents de l'Etat ; moins six mois avant le démarrage des4études. Vu le Communiqué n°1 du 5 Septembre 2021, portant Prise Le dossier de candidature doit comprendre : Effective du Pouvoir par les Forces de Défense et de - une demande du candidat adressée au Ministre, précisant Sécurité; le diplôme envisagé ; Vu le Décret D/2021/189/PRG/SGG du 07 Juin 2021, portant - une lettre de transmission du responsable de l'Institution d'origine ; Attributions et Organisation du Ministère de la Santé; - une attestation d'acceptation de la structure d'accueil ; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre - le CV du candidat ; 2021, portant Nomination d'un Premier Ministre, Chef du - le descriptif du projet/protocole signé par le Consultant/ Gouvernement de Transition ; Directeur de thèse en collaboration avec le candidat ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre - un plan de financement/budget détaillé du projet de 2021, portant Structure du Gouvernement de Transition ; formation ; Vu le Décret D/2021/039/PRG/CNRD du 25 Octobre 2021, - les copies certifiées des notes du cycle et du dernier diplôme portant Nomination du Ministre de la Santé et de l'hygiène du candidat au Master ou au Doctorat ; Publique ; - un descriptif du lien entre les études et la fonction future du Vu les Nécessités de service. candidat au sein du système ; ARRÊTE: - la fiche d'engagement à servir dans l'Enseignement"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Le Docteur Gassim CISSE, Médecin de Supérieur, de la Recherche Scientifique et de l'Innovation, au formation, Matricule 228425P, précédemment en service au moins dix (10) ans. Ministère de la Santé et de l'Hygiène Publique, est nommé"
    },
    {
      "numero": "Article 14:",
      "titre": "",
      "contenu": "Les principaux critères d'appréciation sont : Coordonnateur du Programme Elargi de Vaccination, au - la pertinence du programme/projet (caractère scientifique et Ministère de la Santé et de l'Hygiène Publique. innovant) ; - la qualité du dossier (présentation et dossier au complet) ;"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Le Docteur Albert CAMARA, Médecin de Santé - l'existence d'une attestation d'encadrement ou Publique, Matricule 314161E précédemment en service à la d'appartenance à une équipe de recherche ; Direction Communale de Matoto, est nommé Coordonnateur - les retombées attendues en termes d'impact sur le Adjoint au Programme Elargi de Vaccination, au Ministère de processus de la formation et de la recherche au niveau de la Santé et de l'Hygiène Publique. l'Institution d'origine ;"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de la - le caractère réaliste du budget de la formation ; date de sa signature, sera enregistré et publié au Journal - la dimension genre : une priorité est accordée aux Officiel de la République. filles/femmes qui désirent évoluer dans le secteur ; Conakry, le 10 Janvier 2022 - l'âge limite fixé à quarante-cinq ans (45) ; toute autre information jugée utile. Dr Mamadou P. DIALLO JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 35 MINISTERE DU TRAVAIL ET DE LA FONCTION PUBLIQUE ARRETE A/2022/031/MTFP/DNFP/SGG DU 18 JANVIER 2022, PORTANT MISE A LA RETRAITE DE SOIXANTE ONZE (71) FONCTIONNAIRES DU MINISTERE DE LA SECURITE ET DE LA PROTECTION CIVILE. LE MINISTRE, Vu la Charte de la Transition; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu le Décret D/2021/354/PRG/SGG/ du 07 Août 1963, relatif au Régime Général des Pensions de Retraités Civiles et Militaires; Vu le Décret D/2019/045/PRG/SGG du 31 Janvier 2019, portant Nomination des Hauts Cadres au Ministère de la Fonction Publique, de la Reforme de l’Etat et de la Modernisation de l’Administration; Vu le Décret D/2021/148/PRG/SGG du 26 Mai 2021, portant Attributions et Organisation du Ministère de la Fonction Publique et du Travail; Vu le Communiqué n°1 du 5 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, portant Nomination d'un Premier Ministre, Chef du Gouvernement de Transition ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, portant Structure du Gouvernement de Transition ; Vu le Décret D/2021/038/PRG/CNRD du 25 Octobre 2021, portant Nomination du Ministre du Travail et de la Fonction Publique; Vu les Nécessités de service. ARRÊTE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les soixante onze (71) fonctionnaires désignés ci-après, de divers Cadres Uniques et Corps, en service au Ministère de la Sécurité et de la Protection Civile, atteints par la limite d’âge de leur hiérarchie, sont admis à faire valoir leurs droits à la Retraite, à compter de la date de signature du présent Arrêté, conformément au tableau ci-dessous : JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 36"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": ""
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Un Arrêté du Ministre de l’Economie, des Finances et du Plan déterminera leurs droits en matière de pension."
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui prend effet à compter de la date de sa signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 19 Janvier 2022 Julien YOMBOUNO MINISTERE DU TRAVAIL ET DE LA FONCTION PUBLIQUE MINISTERE DE LA SECURITE ET DE LA PROTECTION CIVILE MINISTERE DU BUDGET ARRETE CONJOINT AC/2022/032/MTFP/MSPC/MB/SGG DU 19 JANVIER 2022, FIXANT LES PALIERS D'INTEGRATION ET DE RECLASSEMENT DES PERSONNELS DE LA POLICE NATIONALE ET DE LA PROTECTION CIVILE CONFORMEMENT A L'ARRETE CONJOINT DANS LES NOUVELLES GRILLES INDICIAIRES DE LA FONCTION PUBLIQUE. LES MINISTRES, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Génération de l'Administration Publique; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu le Communiqué N°1 du 5 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; Vu le Décret D/2021/163/PRG/SGG du 25 Mai 2021 portant Attributions et Organisation du Ministère de la Sécurité et de la Protection Civile ; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, portant Nomination d'un Premier Ministre, Chef du Gouvernement de Transition ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, portant Structure du Gouvernement de Transition ; Vu le Décret D/2021/0034/ PRG/CNRD/SGG du 21 Octobre 2021, portant Nomination du Ministre de la Sécurité et de la Protection Civile ; Vu les Nécessités de service. ARRÊTENT:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: En application des Lois L/2013/044 et 045/CNT du 12 Janvier 2013, portant respectivement Statuts Spéciaux de la Police Nationale et de la Protection Civile, les paliers d'intégration et de reclassement des personnels de la Police Nationale et de la Protection Civile dans les nouvelles grilles indiciaires de la Fonction Publique sont fixés par les dispositions du présent Arrêté."
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Les paliers d'intégration et de reclassement des personnels de la Police Nationale sont fixés conformément aux tableaux ci- dessous : Classification des la nouvelle grille indiciaire Grade de Police Indice Hiérarchie Grade Echelon AGENTS Agent de Police Stagiaire B1 01 01 1313 Agent de Police B1 01 03 1338 Brigadier de Police B1 02 01 1471 Brigadier-chef de Police B1 03 01 1631 SOUS OFFICIERS DE POLICE Sous-officier Stagiaire B2 01 01 1631 Adjudant de Police B2 02 01 1839 Adjudant-chef de Police B2 03 01 2158 JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 37 OFFICIERS DE POLICE Officier de Police Stagiaire A1 01 01 1925 Sous-lieutenant de Police A1 02 02 2163 Lieutenant de Police A1 03 01 2380 Capitaine de Police A1 04 01 2678 COMMISSAIRE DE POLICE Commissaire Stagiaire de Police A2 01 01 2380 Commissaire de Police A2 02 02 2713 Commissaire Principal de Police A2 03 01 3133 Commissaire Divisionnaire de Police A2 04 01 3588 POSITION EXCEPTIONNELLE DU CORPS DE COMMISSAIRE DE POLICE Contrôleur Général de Police A3 03 01 4043 Inspecteur Général de Police A3 04 01 4498"
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "Les paliers d'intégration et de reclassement des personnels de la Protection Civile sont fixés conformément aux tableaux ci- dessous : Classification des la nouvelle grille indiciaire Grade de Police Indice Hiérarchie Grade Echelon SOUS OFFICIERS ET AGENTS DE PROTECTIONCIVILE Agent de Protection Civile Stagiaire B1 01 01 1313 Agent de Protection Civile B1 01 03 1338 Brigadier de Protection Civile B1 02 01 1471 Brigadier-chef de Protection Civile B1 03 01 1631 SOUS OFFICIERS DEPROTECTION CIVILE Adjudant de Protection Civile B2 02 01 1839 Adjudant-chef de Protection Civile B2 03 01 2158 OFFICIERS SUBALTERNES DE PROTECTION CIVILE Aspirant Protection Civile A1 01 01 1925 Sous-lieutenant de Protection Civile A1 02 02 2163 Lieutenant de Protection Civile A1 03 01 2380 Capitaine de Protection Civile A1 04 01 2678 OFFICIERS SUPERIEURS DE PROTECTION CIVILE Commandant de Protection Civile A2 01 01 2713 Lieutenant Colonel de Protection Civile A2 02 02 3133 Colonel de Protection Civile A2 03 01 3588"
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "Les personnels de la Police et de la Protection Civile en activité dont les situations administratives dépassent les seuils des paliers d'intégration figurant dans les tableaux correspondants, maintiennent leurs grades et échelons actuels."
    },
    {
      "numero": "Article 5:",
      "titre": "",
      "contenu": "Les personnels de la Police et de la Protection Civile en activité ayant atteint le seuil requis, seront reclassés ou régularisés au palier d'intégration dans la hiérarchie correspondante."
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "Les personnels de la Police et de la Protection Civile en activité n'ayant pas atteint le seuil requis doivent être maintenus dans leurs positions actuelles jusqu'à l'extinction de leur hiérarchie par le jeu des avancements."
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Les Commissaires de Police de grade de Contrôleur Général et plus, sont classés à concordance d'indice ou immédiatement supérieur à la hiérarchie A3 de la nouvelle grille indiciaire de la Fonction Publique. Les officiers supérieurs de la Protection Civile au grade équivalent bénéficient des mêmes dispositions du présent article."
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Les agents de Police et de la Protection Civile recrutés à partir de la date de signature du présent Arrêté obéiront aux dispositions des Statuts Spéciaux de la Police Nationale et de la Protection Civile en Vigueur. JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 38"
    },
    {
      "numero": "Article 9:",
      "titre": "",
      "contenu": "Le présent Arrêté qui abroge toutes dispositions - Quinze millions (15.000.000) de francs guinéens pour les antérieures contraires, prend effet à compter de sa date de projets dont l'investissement est compris entre un milliard et signature et sera enregistré, publié au Journal Officiel de la un (1.000.000.001) et cinq milliards (5.000.000.000) de République. francs guinéens ; Conakry, le 19 Janvier 2022 - Vingt millions (20.000.000) de francs guinéens pour les projets dont l'investissement est supérieur à cinq milliards Le Ministre de la Sécurité Le Ministre de la Fonction (5.000.000.000) de francs guinéens. Publique et du Travail et de la Protection Civile"
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "les frais de traitement des dossiers de demande de prorogation de Certificat d'investissement sont fixés à huit Bachir DIALLO Julien YOMBOUNO millions (8.000.000) de francs guinéens en Zone A et à dix millions (10.000.000) de francs guinéens en Zone B. Le Ministre du Budget"
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "Les frais de traitement des dossiers de demande de Certificat d'investissement sont payables intégralement Moussa CISSE sur un compte du Trésor Public ouvert à cet effet et libellé au nom du service «Code des Investissements ». Les reçus des versements des frais mentionnés aux articles 1 MINISTÈRE DU COMMERCE DE L'INDUSTRIE ET DES PME et 2 du présent Arrêté sont transmis au service Code des Investissement et à l'Agent Comptable de l'APIP lors du MINISTÈRE DE L'ECONOMIE DES FINANCES ET DU PLAN dépôt de la demande de Certificat."
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "Les services techniques compétents des ARRÊTE CONJOINT AC/2022/033/MCIPME/MEFP Ministères en charge de l'Economie et des Finances et de la /SGG DU 20 JANVIER 2022, PORTANT FIXATION DES Promotion du Secteur Privé sont chargés, chacun en ce qui le FRAIS DE TRAITEMENT DES DOSSIERS DE concerne, de l'application du présent Arrêté."
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui abroge toutes dispositions DEMANDE DE CERTIFICAT D'INVESTISSEMENT. antérieures contraires, prend effet à compter de sa date de LES MINISTRES, signature, sera enregistré et publié au Journal Officiel de la République de Guinée. Vu la Charte de la Transition; Conakry, le 20 Janvier 2022 Vu la Loi L/2015/008/AN du 25 Mai 2015, portant Code des Investissements de la République de la Guinée ; Le Ministre du Commerce, de Le Ministre de l'Economie, Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant l'Industrie Et des Petites et des Finances et du Plan Organisation Générale de l'Administration Publique ; Moyennes Entreprises Vu le Communiqué N°01 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Dr Bernard GOUMOU Dr Lanciné CONDE Sécurité ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 MINISTERE DE LA JUSTICE ET DES DROITS DE L'HOMME Septembre 2021, portant prorogation des Lois Nationales, des Conventions, des Traités et des Accords internationaux en vigueur ; ARRETE A/2022/045/MJDH/CAB/SGG DU 26 Vu le Décret D/2016/206/PRG/SGG du 05 Juillet 2016, JANVIER 2022, PORTANT NOMINATION DE portant Application de la Loi L/2015/008/AN du 25 Mai 2015, GREFFIERS A LA COUR DE REPRESSION DES portant Code des Investissements de la République de INFRACTIONS ECONOMIQUES ET FINANCIERES. Guinée ; Vu le Décret D/2021/078/PRG/SGG du 12 Mars 2021, LE GARDE DES SCEAUX, MINISTRE DE LA JUSTICE portant Attributions, Organisation et Fonctionnement de ET DES DROITS DE L'HOMME, l'Agence de Promotion des Investissements Privés (APIP- Guinée) ; Vu la Charte de la Transition; Vu le Décret D/2021/171/PRG/SCG du 11 Juin 2021, portant Vu la Loi L/2019/0027/AN du 07 juin 2019, portant Statut Attributions et Organisation du Ministère du Commerce ; Général des Agents de l'Etat ; Vu le Décret D/2021/204/PRG/SCG du 11 Juin 2021, portant Vu le Communiqué N°01 du 05 Septembre 2021, portant Attributions et Organisation du Ministère de l'Industrie, des Prise Effective du Pouvoir par les Forces de Défense et de Petites et Moyennes Entreprises; Sécurité ; Vu le Décret D/2021/202/PRG/SCG du 01 Juin 2021, portant Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Attributions et Organisation du Ministère de l'Economie et Septembre 2021, portant prorogation des Lois Nationales, des Finances; des Conventions, des Traités et des Accords internationaux Vu le Décret D/2021/008/PRG/CRND/SGG du 06 Octobre en vigueur ; 2021, portant Nomination du Premier Ministre, Chef du Vu l'Ordonnance O/2021/007/PRG/CNRD/SGG du 02 Gouvernement de Transition ; Décembre 2021, portant Création, Compétence, Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre Organisation et Fonctionnement de la Cour de répression 2021, portant Structure du Gouvernement de Transition ; Vu le Décret D/2021/051/PRG/CNRD du 27 Octobre 2021, des Infractions Economiques et Financières, telle que portant Nomination du Ministre du Commerce, de l'Industrie modifiée par l'Ordonnance O/008/PRG/CNRD/SGG du 06 et des Petites et Moyennes Entreprises; Décembre 2021; Vu le Décret D/2021/053/PRG/CNRD du 29 Octobre 2021, Vu le Décret D/2016/240/PRG/SGG du 03 Août 2016, portant portant Nomination du Ministre de l'Economie, des Finances Statut Particulier des Chefs de Greffe, Greffiers et et du Plan. Secrétaires de Greffes et Parquets ; ARRÊTENT: Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : En application de l'"
    },
    {
      "numero": "article 36",
      "titre": "",
      "contenu": "alinéa 7 de la Loi 2021, portant Nomination du Premier Ministre, Chef du L/2015/008/AN du 25 Mai 2015 portant Code des Gouvernement de la Transition ; Investissements et de l'"
    },
    {
      "numero": "article 3",
      "titre": "",
      "contenu": "du Décret D/2016/206/PRG/ Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre SGG du 5 Juillet 2016, portant application du Code des 2021, portant Structure du Gouvernement de la Transition ; Investissements, les frais de traitement des dossiers de Vu le Décret D/2021/254/PRG/CNRD/SGG du 29 Décembre demande de Certificat d'investissement pour l'implantation et 2021, portant Attributions et Organisation du Ministère de la pour l'extension d'un projet sont fixés comme suit : Justice et des Droits de l'Homme ; - Cinq millions (5.000.000) de francs guinéens pour les Vu le Décret D/2021/0262/PRG/CNRD/SGG du 31 projets dont l'investissement est compris entre deux cent Décembre 2021, portant Nomination du Ministre de la Justice millions (200.000.000) et cinq cent millions (500.000.000) de et des Droits de l'Homme, Garde des Sceaux ; francs guinéens ; Considérant les nécessités de service, - Dix millions (10.000.000) de francs guinéens pour les ARRÊTÉ : projets dont l'investissement est compris entre cinq cent"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Les greffiers dont les noms suivent sont millions et un (500.000.001) et un milliard (1.000.000.000) de Nommés en qualité de greffier à la Cour de répression des francs guinéens ; Infractions Economiques et Financières : JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 39 1. Cheffe de Greffe : Madame Djénabou DIALLO, matricule 275592 B. précédemment greffière en service au Tribunal de Première Instance de Dixinn , 2. Greffier : Monsieur Daouda Sadio DOUIVIBOUYA, matricule :306959M, précédemment greffier au Tribunal de Première Instance de Kankan 3. Greffier : Monsieur Sékou CISSE, matricule 322835 K, précédemment greffier en service au Tribunal de Première Instance de Kaloum."
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 26 Janvier 2022 Maître Moriba Alain KONE MINISTERE DU TRAVAIL ET DE LA FONCTION PUBLIQUE ARRETE A/2022/046/MTFP/DNFP/DGCE/SGG DU 26 JANVIER 2022, PORTANT MISE EN DETACHEMENT D'UN (01) FONCTIONNAIRE. LE MINISTRE, Vu la Charte de la Transition; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu le Communique n°01 du 05 Septembre 2021, portant Prise Effective du pouvoir par les Forces de Défense et de Sécurité; Vu le Décret D/2021/148/PRG/SGG du 26 Mai 2021, portant Attributions et Organisation du Ministère de la Fonction Publique et du Travail; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, portant Nomination du Premier Ministre, Chef du Gouvernement de Transition ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, portant Structure du Gouvernement de Transition ; Vu le Décret D/2021/038/PRG/CNRD/SGG du 25 Octobre 2021, portant Nomination du Ministre du Travail et de la Fonction Publique ; Vu la lettre n°0374/MJDH/CAB/ du 29 Décembre 2021, transmettant le dossier de l'intéressé ; Vu Les nécessités de service. ARRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Monsieur Lanciné KEITA, matricule 289710B, nommé Chef de Cabinet au Ministère de la Justice et des Droits de l'Homme, suivant Décret D/2021/0182/PRG/SGG du 07 Décembre 2021, bénéficiaire des avantages du Décret N°2019/324/PRG/SGG du 05 Décembre 2019, fixant le régime uniforme de rémunération et de pension des Magistrats de l'ensemble des Juridictions, est mis en position de détachement auprès du Ministère de la Justice et des droits de l'homme."
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "Durant cette période, l'intéressé perçoit la rémunération attachée à son emploi de détachement et le paiement de son salaire à son service d'origine est suspendu."
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "L'intéressé continue durant cette période à bénéficier de ses droits à l'avancement et à l'ancienneté."
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "le présent Arrêté qui prend effet à compter de sa date de signature sera enregistré et publié au Journal Officiel de la République. Conakry, le 26 Janvier 2022 Julien YOMBOUNO ARRETE A/2022/047/MTFP/DNFP/SGG DU 27 JANVIER 2022, PORTANT RADIATION DE SIX CENT TRENTE DEUX (632) FONCTIONNAIRES ET CONTRACTUELS PERMANENTS POUR ABANDON DE POSTE. LE MINISTRE, Vu la Charte de la Transition; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu le Communique n°01 du 05 Septembre 2021, portant Prise Effective du pouvoir par les Forces de Défense et de Sécurité; Vu le Décret D/2021/148/PRG/SGG du 26 Mai 2021, portant Attributions et Organisation du Ministère de la Fonction Publique et du Travail ; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, portant Nomination du Premier Ministre, Chef du Gouvernement de Transition ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, portant Structure du Gouvernement de Transition ; Vu le Décret D/2021/038/PRG/CNRD/SGG du 25 Octobre 2021, portant Nomination du Ministre du Travail et de la Fonction Publique ; Vu les différentes listes remontées par les DRH des services centraux et déconcentrés ; Vu les nécessités de service. ARRETE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r: Les six cent trente-deux (632) fonctionnaires et contractuels permanents désignés ci-après, divers cadres uniques et corps, en service dans différents Départements Ministériels, Gouvernorats, Préfectures et Communes, sont radiés des effectifs de la Fonction Publique pour abandon de poste, conformément au tableau ci-dessous : N° MLE NOM ET PRENOMS H STRUCTURES 1 182398 H MANSARE MARIE A2 COMMUNE DE KALOUM 2 231469 M DEMETRE ISABELLE B1 COMMUNE DE KALOUM 3 257898 C BANGOURA MOHAMED B1 COMMUNE DE KALOUM 4 258230 P TOLNO SAA MARTIN B1 COMMUNE DE KALOUM 5 258317 H TRAORE SEKOUBA B1 COMMUNE DE KALOUM 6 258410 J BAH THIERNO ABDOUL B1 COMMUNE DE KALOUM 7 258521 Y DRAME BABA B1 COMMUNE DE KALOUM 8 258941 Z OULARE YARIE B1 COMMUNE DE KALOUM 9 259012 S BAH MAMADOU SALIOU B1 COMMUNE DE KALOUM 10 175509 X ALHASSANE SOUMAH A2 COMMUNE DE RATOMA 11 193285 F MAMADOU BAH Al COMMUNE DE RATOMA 12 201346 R SADJO SYLLA C COMMUNE DE RATOMA 13 201608 E SAYON II CAMARA C COMMUNE DE RATOMA JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 40 14 203071C NEMA FLORENT SONOMOU B1 COMMUNE DE RATOMA 15 203393R RUTH LOBE ONIVOGUI C COMMUNE DE RATOMA 16 210498Y DJIBA CAMARA Al COMMUNE DE RATOMA 17 223704L PEVE BAVOGUI B2 COMMUNE DE RATOMA 18 248106Y MOUSSA MANSARE B2 COMMUNE DE RATOMA 19 266113N MOHAMED KANKE SYLLA A2 COMMUNE DE RATOMA 20 268628V LANSANA DIABY A2 COMMUNE DE RATOMA 21 271456Z ASSIETOU DIALLO A2 COMMUNE DE RATOMA 22 291890K NANTENIN CONDE Al COMMUNE DE RATOMA 23 297000X MAMOUDOU 1 KOUROUMA Al COMMUNE DE RATOMA 24 230740G DIALLO TALIBE A2 GOUVERNORAT DE MAMOU 25 274513N DIAWARA MAMADY A2 GOUVERNORAT DE MAMOU 26 283781E KEITABAKARY FINABA A2 GOUVERNORAT DE MAMOU 27 296354W CAMARA SARAN A2 GOUVERNORAT DE MAMOU 28 296362E SOW ALPHA OUMAR A2 GOUVERNORAT DE MAMOU 29 311893Y BAH THIERNO SADIALIOU A2 GOUVERNORAT DE MAMOU 30 190501W BALDE FATOUMATA Al M.COOP. INTEG. AFRICAINE 31 190856 Y DIALLO MADIOU Al M.COOP. INTEG. AFRICAINE 32 196214 S BERETE MOHAMED A2 M.COOP. INTEG. AFRICAINE 33 202434 N DIALLO HASSANATOU Al M.COOP. INTEG. AFRICAINE 34 209735 A DIALLO ABDOURAHAMANE 1 M.COOP. INTEG. AFRICAINE 35 210230 V SACKHO KANFING C M.COOP. INTEG. AFRICAINE 36 211022 X BALDE AMADOU MOUCTAR Al M.COOP. INTEG. AFRICAINE 37 223159 G DIABATE OUMAR A2 M.COOP. INTEG. AFRICAINE 38 224934 E BALDE MARIAMA CIRA A2 M.COOP. INTEG. AFRICAINE 39 225351 R FOFANA AISSATA A2 M.COOP. INTEG. AFRICAINE 40 225887 C DIALLO OUSMANE B1 M.COOP. INTEG. AFRICAINE 41 227292 L KABA BANGALY Al M.COOP. INTEG. AFRICAINE 42 227982 V DIARRO ALMAMY A2 M.COOP. INTEG. AFRICAINE 43 228178 D CAMARA ILLIASSOU A2 M.COOP. INTEG. AFRICAINE 44 228564 A CONDE MARIAMA CIRE B1 M.COOP. INTEG. AFRICAINE 45 238837 Z BAYO ADAMA A2 M.COOP. INTEG. AFRICAINE 46 241299 V TOURE MARIAMA KA Al M.COOP. INTEG. AFRICAINE 47 243802 P CISSE AYOUBA A2 M.COOP. INTEG. AFRICAINE 48 244606 L KABA KABINET Al M.COOP. INTEG. AFRICAINE 49 245371 W BALDE BOUBACAR A2 M.COOP. INTEG. AFRICAINE 50 251176 S TOURE ISSIAGA Al M.COOP. INTEG. AFRICAINE 51 253607 D DIAKITE ABOUBACAR A2 M.COOP. INTEG. AFRICAINE 52 265347 C CAMARA ADAMA A2 M.COOP. INTEG. AFRICAINE 53 265524 Z DIALLO HAWAOU C M.COOP. INTEG. AFRICAINE 54 265597 F SANO MOUSSA A2 M.COOP. INTEG. AFRICAINE 55 265604 W DIALLO KADIATOU A2 M.COOP. INTEG. AFRICAINE 56 301598 X SOROPOGUI VEZELY RAIMOND Al M.COOP. INTEG. AFRICAINE 57 313472 Z KABA HASSANE Al M.COOP. INTEG. AFRICAINE JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 41 58 316334 C KABA ODIA Al M.COOP. INTEG. AFRICAINE 59 245898 T BALDE MAMADOU YAYA A2 MINISTERE DE LA CULTURE 60 245905 P BALDE MAMADOU TAHIOUROU A2 MINISTERE DE LA CULTURE 61 251437 J LY SAFIATOU A2 MINISTERE DE LA CULTURE 62 253328 M CAMARA MOUMINI A2 MINISTERE DE LA CULTURE 63 196224X BALDE FATOUMATA LAMARANA Al MINISTERE DE LA CULTURE 64 265505Z BARRY MAMADOU C MINISTERE DE LA CULTURE 65 283423B CISSE FACI NET A2 MINISTERE DE LA CULTURE 66 264348J HAWA DIALLO A2 MINISTERE DE LA JUSTICE 67 264485S LAMINESACKO C MINISTERE DE LA JUSTICE 68 264533L MAMADY SACKO C MINISTERE DE LA JUSTICE 69 264576Y OUSMANESYLLA C MINISTERE DE LA JUSTICE 70 264612C KARIFA KEIRA C MINISTERE DE LA JUSTICE 71 264615G MORLAYE CAMARA C MINISTERE DE LA JUSTICE 72 264680F MAMADY CAMARA C MINISTERE DE LA JUSTICE 73 264699E RAMATOULAYESAMAKE Al MINISTERE DE LA JUSTICE 74 264701N ALSENYCONDE Al MINISTERE DE LA JUSTICE 75 264780P MAMADY KALLO C MINISTERE DE LA JUSTICE 76 264786E ISSIAGA KEITA C MINISTERE DE LA JUSTICE 77 264833V ALSENY SOW C MINISTERE DE LA JUSTICE 78 264839V SEKOU MOHAMED SOUMAH C MINISTERE DE LA JUSTICE 79 264843X FATOUMATA CHERIF C MINISTERE DE LA JUSTICE 80 264873Y MOHAMED KEITA C MINISTERE DE LA JUSTICE 81 269644H ABOUBACARDIALLO Al MINISTERE DE LA JUSTICE 82 269652Z LANCINETKOULIBALY A2 MINISTERE DE LA JUSTICE 83 269664M SITANKAMANO A2 MINISTERE DE LA JUSTICE 84 269667P SITANTOURE B2 MINISTERE DE LA JUSTICE 85 269669A MALICKCISSE B1 MINISTERE DE LA JUSTICE 86 269692E MOUCTAR CONTE C MINISTERE DE LA JUSTICE 87 269695P CHEIKCOLEAH OULARE C MINISTERE DE LA JUSTICE 88 260573H CAMARA EMI LE A2 MINISTERE DE LA PECHE 89 110602C CAMARA MAMET C MPFEPV 90 189232E SOUARE ADAMA HAWA C MPFEPV 91 244078V CONDE N'FANSOUMANE Al MPFEPV 92 244201S SYLLA FODE KERFALLA A2 MPFEPV 93 244249L ALPHA MAMADOU PATHE A2 MPFEPV 94 254779D DIALLO MAMADOU SALIOU YERANDE A2 MPFEPV 95 195504F DONZO N'KONY C MINISTERE DE LA SANTE 96 202958J SAKHO MOHAMED A2 MINISTERE DE LA SANTE 97 210303B CONDE BALLA A2 MINISTERE DE LA SANTE 98 211359D SOROPOGUI BARRE A2 MINISTERE DE LA SANTE 99 223474J TOURE MAHAWA A2 MINISTERE DE LA SANTE 100 290080M DIALLO ABDOURAHAMANE A2 MINISTERE DE LA SANTE. 101 290190F CAMARA M'BEMBA Al MINISTERE DE LA SANTE(I) JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 42 102 310986D FOFANA SORIBA Al MINISTERE DE LA SANTE 103 111761 E BAH AÏSSATOU PATHE C MATD 104 184510Y CAMARA MARIAMA C MATD 105 190207M BAH ABDOURAHAMANE KIN DIA Al MATD 106 205197Y DOUNAMOU TOKPA KOUNON Al MATD 107 210005 N DIALLO BINTOU B2 MATD 108 210027E KANTE MMAH B2 MATD 109 212334N FARO MOHAMED A2 MATD 110 223023K CONTE MARIAMA CIRE B2 MATD 111 223285T DJOUBATE IBRAHIMA KASSIS Al MATD 112 223435R CAMARA FANTA Al MATD 113 237896 P KALABANE OUMAR A2 MATD 114 245242 J BALDE ABDOULAYE GUIMBO Al MATD 115 246029 T TOURE N'FALY Al MATD 116 246078E THIAM AISSATOU B2 MATD 117 246189H BANGOURA MAFERING C MATD 118 246313 N KABA BINTOUGBE A2 MATD 119 246432J ONIVOGUI BALLA C MATD 120 246506A DANTE HAWA B2 MATD 121 247021 M MANSARE AIME STEPHANE A2 MATD 122 250861G CISSE SANASSY A2 MATD 123 250886 V DANSOKO TAïBOU B2 MATD 124 250932 Y CAMARA MAMADAMA C MATD 125 260574 B SANKHON EMILIE B1 MATD 126 263162V SOUMAH MAMOUDOU B2 MATD 127 265365A YOULA MARIAMA A2 MATD 128 265367A BARRY AISSATOU DIOGO Al MATD 129 272689 A N'DIAYE ALY MOUAGE Al MATD 130 284172 C CAMARA KABA Al MATD 131 244014 Z BANGOURA M'MAHAWA B2 M. A. ELEVAGE 132 247921 P SOW AISSATOU B2 M. A. ELEVAGE 134 247924 V KAMANO SEKOU B2 M. A. ELEVAGE 135 265588 C BARRY RABIA C M. A. ELEVAGE 136 230105S CISSE TIGUIDANKE A2 M. ECONOMIE FINANCES 137 244781W MANSARE MAHAWA B1 M. ECONOMIE FINANCES 138 275394B DIABY SIREBA B1 M. ECONOMIE FINANCES 139 275423D SOW HADJA FATOUMATA KANI B2 M. ECONOMIE FINANCES 140 275494W KPOGHOMOU DJIBA Al M. ECONOMIE FINANCES 141 249112M CISSE ALHASSANE SORY A2 MINISTERE DE L'ENERGIE 142 263426C FOFANA MOUSSA A2 MINISTERE DE L'ENERGIE 143 229422N BANGOURA MAYENY A2 MEDD 144 248151B LENO SEKOU B1 MEDD 145 263231G LENO SEKOUBA B1 MEDD 146 276365Y SACKO SAMBRI C MEDD JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 43 146 276557F SACKO KARAMOKO C MEDD 147 269277L KÉrTA FANTA B1 MUNC 148 209491L BALDE AMADOU A2 MVAT 149 209493H DIALLO ALPHA OUMAR Al MVAT 150 211862M CAMARA ABASS A2 MVAT 151 223586D TOURE ALHASSANE Al MVAT 152 2255050 DIALLO BINTA A2 MVAT 153 229942X BALDE MAMADOU HASSIMIOU B2 MVAT 154 249360T CONDE MAMADY Al MVAT 155 250579E SYLLA ALHASSANE C MVAT 156 250617J BAH THIERNO IBRAHIMA SORY B2 MVAT 157 250663V BARRY AMADOU SEKOU A2 MVAT 158 250684N LOUA ROGER B2 MVAT 159 252520K DIALLO MAMADOU BINTA C MVAT 160 252748K GUILAVOGUI YAKPAORO Al MVAT 161 253762Y CAMARA BAKARY C MVAT 162 254335Y KADOUNO MAURICE SAH A2 MVAT 163 255083S SOUMAH NABY MOUSSA A2 MVAT 164 264948J BANGOURA MOHAMED SEKOU C MVAT 165 2970750 KABA SAIDOU DJAKA A2 MVAT 166 320053G SIDIBE BAKARY Al MVAT 167 114258J CAMARA IBRAHIMA B1 MPTEN 168 182314M KABA MARIAMA C MPTEN 169 193579G CAMARA MARIETOU C MPTEN 170 197204E CONDE NANFADIMA Al MPTEN 171 197893P BARRY RAHILOU C MPTEN 172 201994X KONE MORIBA ALAIN Al MPTEN 173 205634A YOULA MAMADOU A2 MPTEN 174 206187V CHERIF MOHAMED DALEN A2 MPTEN 175 206324E CONDE DJENABOU B2 MPTEN 176 210664D CAMARA FATOUMATA A2 MPTEN 177 212912A SAMOURA MAMADOU A2 MPTEN 178 222621F DIALLO IBRAHIMA DIEGO A2 MPTEN 179 223249H CAMARA MOUSSA MARIAMA B1 MPTEN 180 227499N KOULIBALY NAGNOUMA C MPTEN 181 2276220 KAMANO SAFIATOU C MPTEN 182 228478L SYLLA FATOU A2 MPTEN 183 244436P CAMARA FATOUMATA MORLAYE Al MPTEN 184 244515Z DIALLO IBRAHIMA SORY B2 MPTEN 185 244549B BAH MAMADOU OURY Al MPTEN 186 248654A LY MAMADOU HADY Al MPTEN 187 248667E BAH IBRAHIMA SORY B1 MPTEN 188 248808S BARRY MAMADOU KALY Al MPTEN 189 248823E KEITA IBRAHIMA SORY B1 MPTEN JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 44 190 248932P SYLLA ALSENY 1 A2 MPTEN 191 251748Z KOIVOGUI MICHEL ZEZE B2 MPTEN 192 251749C BANGOURA MOHAMED LAMINE B1 MPTEN 193 251771M MILLIMONO SAA AUGUSTIN Al MPTEN 194 251773X COUMBASSA OUMAR Al MPTEN 195 252153V BANGOURA ABOUBACAR AMINATA A2 MPTEN 196 252170F CAMARA MOUSSA C MPTEN 197 252180B KOITA MOHAMED LAMINE C MPTEN 198 252189R TOUPOU KOULOUBO C MPTEN 199 252200J TOURE IBRAHIMA SORY C MPTEN 200 252651T THEA CECE FREDERICK C MPTEN 201 252652R KOUROUMA MICHEL BANGALY C MPTEN 202 252716F DIAKITE TOGBANAN C MPTEN 203 255006S CAMARA MARGUERITE BENOIT C MPTEN 204 263134K KEITA MAMADY A2 MPTEN 205 263806J DIALLO MAMADOU I A2 MPTEN 206 263876X CONTE ALPHA ISSIAGA B1 MPTEN 207 267280F SYLLA NABY C MPTEN 208 299295R SYLLA KADIATOU Al MPTEN 209 303310S BARRY EL MAMADOU 1 MPTEN 210 304982Z CAMARA ABDOURAHAMANE Al MPTEN 211 306784X LOUA MOHAMED Al MPTEN 212 310679P TOLNO MARIE PIERRETE Al MPTEN 213 319824M KOUROUMA FASSA B1 MPTEN 214 320185A NABE N'FALLA ISMAEL A2 MPTEN 215 194327J SECK DJENABOU MOLOU A2 MINISTERE DES SPORTS 216 196267M SOUMAH SORIBA A2 MINISTERE DES SPORTS 217 212817Y FOFANA DJENAB B2 MINISTERE DES SPORTS 218 246551P NAJIB HAWIL AïCHA A2 MINISTERE DES SPORTS 219 246788Y KEITA ALHASSANE A2 MINISTERE DES SPORTS 220 246840Z DOUGOUNO MOHAMED A2 MINISTERE DES SPORTS 221 246866N DIALLO MARIAMA BENTHE B2 MINISTERE DES SPORTS 222 251960X TRAORE SEKOU A2 MINISTERE DES SPORTS 223 265789D TRAORE KABINE KARA C MINISTERE DES SPORTS 224 279111W BANGOURA ABOUBACAR Al MINISTERE DES SPORTS 225 306590V CAMARA HELENE BOUNTOU ASKIN Al MINISTERE DES SPORTS 226 316171K CISSE SALIF Al MINISTERE DES SPORTS 227 201875V SYLLA M'MAHAWA C MPDE 228 209986G CAMARA FATOUMATA B2 MPDE 229 210327N KABA IBRAHIMA SEKOU Al MPDE 230 210587F BARRY MACKA A2 MPDE 231 212478T BANGOURA MARIE JEANNE B2 MPDE 232 212484Z HABA LUCIEN FIDELE A2 MPDE 233 227761W BARRY BOUBACAR A2 MPDE JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 45 234 229431W CISSE MAMADI A2 MPDE 235 230334K DIALLO FATOU MATA B2 MPDE 236 244771L KEITA AMINATA Al MPDE 237 244860B DIALLO AISSATOU UBALLOU A2 MPDE 238 248987X BALDE MAMADOU SALIOU SIRADJO Al MPDE 239 250654F CAMARA MABINTY SORY Al MPDE 240 251161Z CAMARA KEMOKO A2 MPDE 241 251192V SYLLA MOHAMED SALIM A2 MPDE 242 262833F BARRY MOUSSA A2 MPDE 243 262849G DRAME MOHAMED MOUTANGA A2 MPDE 244 296913F DIOUMESSY DAMANI Al MPDE 245 232910L THEA CHARLES C PREFECTURE DE BEYLA 246 270019G GUILAVOGUI PIOU 1 B2 PREFECTURE DE BEYLA 247 270567C GUILAVOGUI BLANDINE MAOU C PREFECTURE DE BEYLA 248 271429B CAMARA YAKOUBA Al PREFECTURE DE BEYLA 249 271568C CAMARA THERESE B2 PREFECTURE DE BEYLA 250 277330H SOUMAH ABDOUL KARIM C PREFECTURE DE BEYLA 251 277423Z BANGOURA ABOUBACAR C PREFECTURE DE BEYLA 252 277443T DIAWARA LAYE MAMADY C PREFECTURE DE BEYLA 253 288189N BARRY KADIATOU B2 PREFECTURE DE BEYLA 254 290516Z KEITA SAYON A2 PREFECTURE DE BEYLA 255 292605E SYLLA KEMOKO Al PREFECTURE DE BEYLA 256 292702H KEITA MOHAMED BEN B1 PREFECTURE DE BEYLA 257 293319X SOUMARE AMARA B1 PREFECTURE DE BEYLA 258 295576N KOUNDONO TAMBA ROBER B1 PREFECTURE DE BEYLA 259 306052J SANGARE ABDOUL KARIM Al PREFECTURE DE BEYLA 260 306070C KEITA OUMAR Al PREFECTURE DE BEYLA 261 306079D TRAORE SANOUSY Al PREFECTURE DE BEYLA 262 195179 Z DIALLO THIERNO BOUBACAR Al PREFECTURE DE BOFFA 263 214706 H BANGOURA MOHAMED LAMINE B1 PREFECTURE DE BOFFA 264 253134S TAVAREZ JEAN FATAYE A2 PREFECTURE DE BOFFA 265 269725B CAMARA FATOUMATA JOSEPHINE A2 PREFECTURE DE BOFFA 266 269986R KOLIE ADRIEN B2 PREFECTURE DE BOFFA 267 295888W DRAME ALY Al PREFECTURE DE BOFFA 268 299390Z KEITA ALY JAMS DEEN Al PREFECTURE DE BOFFA 269 299854L KABA ALPHA KABINET Al PREFECTURE DE BOFFA 270 300072W KEITA RAMATOULAYE Al PREFECTURE DE BOFFA 271 300231D KEITA ABDOULAYE AZIZ Al PREFECTURE DE BOFFA 272 300267S MANSARE ALIMA Al PREFECTURE DE BOFFA 273 300376Z BANGOURA FOULEYMATOU Al PREFECTURE DE BOFFA 274 300664K YANSANE ABOUBACAR B1 PREFECTURE DE BOFFA 275 300671Y BANGOURA ALAMA B1 PREFECTURE DE BOFFA 276 300677H DIALLO AISSATOU LAMARANA 1 B1 PREFECTURE DE BOFFA 277 300678J CONDE BAKARY JUNIOR B1 PREFECTURE DE BOFFA JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 46 278 300682W TOURE DAOUDA Bi PREFECTURE DE BOFFA 279 300692E SOUMAH FATOU B1 PREFECTURE DE BOFFA 280 300695X CAMARA FATOUMATA A2 PREFECTURE DE BOFFA 281 301046X KALIVOGUI MARIE Al PREFECTURE DE BOFFA 282 303982 X DIALLO ADAMA B1 PREFECTURE DE BOFFA 283 270360H KEITA AISSATA C PREFECTURE DE BOKE 284 273788 B KEITA ALY B1 PREFECTURE DE BOKE 285 286877 P DIARE AMINATA A2 PREFECTURE DE BOKE 286 287001 B KOIVOGUI ELISABETH B2 PREFECTURE DE BOKE 287 287033A LAMAH MARTHINE B2 PREFECTURE DE BOKE 288 287627M DIALLO FATOUMATA BINTA B2 PREFECTURE DE BOKE 289 287895 M KOUYATE KADIATOU B2 PREFECTURE DE BOKE 290 288007M GBILIMOU PAULINE B2 PREFECTURE DE BOKE 291 288441Y DIAWARA MARIAMA C PREFECTURE DE BOKE 292 289400T MANSARE TENEN C PREFECTURE DE BOKE 293 289770E CAMARA AISSATA C PREFECTURE DE BOKE 294 306004R DOUMBOUYA GNALEMBA B1 PREFECTURE DE BOKE 295 231683A DABO ABDOULAYE B1 PREFECTURE DE DABOLA 296 271848 C DIA ASTOU B2 PREFECTURE DE DABOLA 297 287369 B LOUA ODILE B2 PREFECTURE DE DABOLA 298 288729 S KOULIBALY ALAMA B2 PREFECTURE DE DABOLA 299 288827 C KOULIBALY ASSATA C PREFECTURE DE DABOLA 300 290237 H KOLIE MARIE CLAIRE Al PREFECTURE DE DABOLA 301 290265 V KEITA MOUSSA A2 PREFECTURE DE DABOLA 302 290338 T MILLIMONO TAMBA MICHEL Al PREFECTURE DE DABOLA 303 294192 Z MAOMY ROSE B1 PREFECTURE DE DABOLA 304 298947 P CAMARA ABOUBACAR B1 PREFECTURE DE DABOLA 305 298958 K CAMARA AïCHA B1 PREFECTURE DE DABOLA 306 298966 J BANGOURA ALPHA B1 PREFECTURE DE DABOLA 307 303399 Z CAMARA ALHASSANE C PREFECTURE DE DABOLA 308 197093K HAWA BAH B2 PREFECTURE DE DALABA 309 217570N MOHMED KHALIDOU BAH B2 PREFECTURE DE DALABA 310 257282F DAOUDA BANGOURA B2 PREFECTURE DE DALABA 311 270981D MAMADOU YERO DIAN BLDE C PREFECTURE DE DALABA 312 271977Y MAFOULE CAMARA B2 PREFECTURE DE DALABA 313 271978D MAMADOU NANA SYLLA B2 PREFECTURE DE DALABA 314 287542R TI RANKE SANGARE B2 PREFECTURE DE DALABA 315 288981A MARIAMA KONATE C PREFECTURE DE DALABA 316 289113X M'MAH FODE CAMARA C PREFECTURE DE DALABA 317 289489L OUMOU HAWA BAH C PREFECTURE DE DALABA 318 291735T YAFORE SAGNO A2 PREFECTURE DE DALABA 319 291945B MAMADY MINATA CONDE Al PREFECTURE DE DALABA 320 295496T RAOUL TEHAPINE SYLLA B1 PREFECTURE DE DALABA 321 296982X OUSMANE TOURE A2 PREFECTURE DE DALABA JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 47 322 297701P LEON SEKOUMIE GUEMOU Al PREFECTURE DE DALABA 323 297726F BALA MARA Al PREFECTURE DE DALABA 324 298684P LANSANA SOUMAH Al PREFECTURE DE DALABA 325 298693T LOUNCENY KOMAH Al PREFECTURE DE DALABA 326 298794G MOHMED DAYE CAMARA Al PREFECTURE DE DALABA 327 306027V FATOUMATA BARRY Al PREFECTURE DE DALABA 328 310893J THEOPHILE FASSA MANO A2 PREFECTURE DE DALABA 329 199825P TOURE GASSIMOU Al PREFECTURE DE FORECARIAH 330 224571Z CAMARA MAMATA B1 PREFECTURE DE FORECARIAH 331 229124T KABA MAMADOU SALIOU Al PREFECTURE DE FORECARIAH 332 231567Z CHERIF ABOUBACAR SIDIKI A2 PREFECTURE DE FORECARIAH 333 232124P TOURE ALPHA B1 PREFECTURE DE FORECARIAH 334 234141R SALL ELHADJ OUMAR B1 PREFECTURE DE FORECARIAH 335 234695A CAMARA FATOUMATA SENY C PREFECTURE DE FORECARIAH 336 235264A KONATE DJIBA B1 PREFECTURE DE FORECARIAH 337 239228Y BANGOURA MOHAMED KERFALA B1 PREFECTURE DE FORECARIAH 338 248557T DIALLO MAMADOU SALIOU A2 PREFECTURE DE FORECARIAH 339 256885N SYLLA ABDOULAYE C PREFECTURE DE FORECARIAH 340 257176D BANGOURA AMARA B2 PREFECTURE DE FORECARIAH 341 259791J BANGOURA AMARA B2 PREFECTURE DE FORECARIAH 342 261108X KABA TIDIANE A2 PREFECTURE DE FORECARIAH 343 266754Z SYLLA ABDOUL GADIRI B1 PREFECTURE DE FORECARIAH 344 276694L TOURE ALHASSANE C PREFECTURE DE FORECARIAH 345 276758A CAMARA IBRAHIMA C PREFECTURE DE FORECARIAH 346 276902Z LAMAH PASCAL C PREFECTURE DE FORECARIAH 347 2773630 DIALLO IBRAHIMA SORY A2 PREFECTURE DE FORECARIAH 348 280205F CAMARA IBRAHIMA B1 PREFECTURE DE FORECARIAH 349 2802790 KOUROUMA ALY B1 PREFECTURE DE FORECARIAH 350 280290H HABA HENRY B1 PREFECTURE DE FORECARIAH 351 280690D CAMARA IBRAHIMA B1 PREFECTURE DE FORECARIAH 352 280835A BARRY SEKOU TIDIANE B1 PREFECTURE DE FORECARIAH 353 280940K SACKO IBRAHIMA B1 PREFECTURE DE FORECARIAH 354 281056P CAMARA SENY B1 PREFECTURE DE FORECARIAH 355 281113E DORE GEORGES GBOGOMET B1 PREFECTURE DE FORECARIAH 356 281128A KANTE IBRAHIMA B1 PREFECTURE DE FORECARIAH 357 281320V KEITA IBRAHIMA B1 PREFECTURE DE FORECARIAH 358 281475M CONTE IBRAHIMA B1 PREFECTURE DE FORECARIAH 359 281568R SOUMAH HAFFI B1 PREFECTURE DE FORECARIAH 360 282028Y DELAMOU JULIEN B1 PREFECTURE DE FORECARIAH 361 282205Z BARRY IBRAHIMA B1 PREFECTURE DE FORECARIAH 362 282301B BANGOURA IBRAHIMA KASSIRAN B1 PREFECTURE DE FORECARIAH 363 282304M CONDE HADY B1 PREFECTURE DE FORECARIAH 364 282445Z SOUMAH SEKOU TIDIANE C PREFECTURE DE FORECARIAH, 365 282530T SYLLA IBRAHIMA SORY B1 PREFECTURE DE FORECARIAH JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 48 366 282857T CAMARA IBRAHIMA B1 PREFECTURE DE FORECARIAH 367 282999E SYLLA SENY B1 PREFECTURE DE FORECARIAH 368 299218B CAMARA N'SIRA B1 PREFECTURE DE FORECARIAH 369 201182P DIALLO FADOUBA B2 PREFECTURE DE GAOUAL 370 245341Y KEITA AISSATOU NASSOU A2 PREFECTURE DE GAOUAL 371 269912H DIALLO MAMADOU SALIOU HINDE A2 PREFECTURE DE GAOUAL 372 279060B BARRY YAYE NOUNOU Al PREFECTURE DE GAOUAL 373 286998H KOLAMOU ANTOINETTE B2 PREFECTURE DE GAOUAL 374 288472M TRAORE FANTA C PREFECTURE DE GAOUAL 375 289435S KPAMY DELPHINE C PREFECTURE DE GAOUAL 376 292565D DIALLO LAMARANA ISSA Al PREFECTURE DE GAOUAL 377 224602V SANDOUNO JOSEPH Al PREFECTURE DE GUECKEDOU 378 238087N LENO MOUSSA A2 PREFECTURE DE GUECKEDOU 379 251809S CONDE MOUSSA A2 PREFECTURE DE GUECKEDOU 380 266682B TOLNO SAA DESIRE B1 PREFECTURE DE GUECKEDOU 381 271265Y OUENDENO DOMINIQUE A2 PREFECTURE DE GUECKEDOU 382 286646 F CONDE DJIMBA A2 PREFECTURE DE GUECKEDOU 383 291851J DIALLO MAMADOU ALIOU Al PREFECTURE DE GUECKEDOU 384 292248A CONDE ANSOU Al PREFECTURE DE GUECKEDOU 385 298466J SACKHO AMINATA Al PREFECTURE DE GUECKEDOU 386 3001220 SYLLA AMINATA B1 PREFECTURE DE GUECKEDOU 387 300149T KEITAM'MAH B1 PREFECTURE DE GUECKEDOU 388 209585T FOFANA ABOUBACAR A2 PREFECTURE DE KOUBIA 389 225171H KOUROUMA JEAN FRANCOIS B2 PREFECTURE DE KOUBIA 390 249673K KOLIE ZAORO A2 PREFECTURE DE KOUBIA 391 253033M DIABY DAOUDA Al PREFECTURE DE KOUBIA 392 253231B TOUPOU MAMADI A2 PREFECTURE DE KOUBIA 393 276339R CAMARA SAYON GASTON C PREFECTURE DE KOUBIA 394 278932H DIAKITE DIOUMA B1 PREFECTURE DE KOUBIA 395 287282D BALDE ADAMA HAWA B2 PREFECTURE DE KOUBIA 396 287972Z BALDE OURY BELA B2 PREFECTURE DE KOUBIA 397 288125V SOVOGUI VEVE B2 PREFECTURE DE KOUBIA 398 288135C LOUA JEAN MORIBA B2 PREFECTURE DE KOUBIA 399 289378J KONATE NAGNOUMA C PREFECTURE DE KOUBIA 400 290495D KOUYATE GNALEN B1 PREFECTURE DE KOUBIA 401 303438N SIDIBE DJENE 2 C PREFECTURE DE KOUBIA 402 303524E CAMARA MAYEN I C PREFECTURE DE KOUBIA 403 304906P SOUMAH ABDOUL KARIM Al PREFECTURE DE KOUBIA 404 306109B SACKO MALADHO C PREFECTURE DE KOUBIA 405 276002T MADOU CAMARA C PREFECTURE DE KOUNDARA 406 276015F MOHAMED DIALLO C PREFECTURE DE KOUNDARA 407 276092K IBRAHIMA CAMARA C PREFECTURE DE KOUNDARA 408 289936X SAMOUKA KANDE C PREFECTURE DE KOUNDARA 409 303834L MARIAMA SOUMAH Al PREFECTURE DE KOUNDARA JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 49 410 167284E DIALLO MAMADOU BOBO B1 PREFECTURE DE LELOUMA 411 201013K MILLIMONO NIOUMA C PREFECTURE DE LELOUMA 412 230799B KEÏTA ABOUBACAR A2 PREFECTURE DE LELOUMA 413 254920M SANGARE MAMADOU A2 PREFECTURE DE LELOUMA 414 267456S BAH FATOUMATA B1 PREFECTURE DE LELOUMA 415 2698980 LOUA NYANGA ELVIS B2 PREFECTURE DE LELOUMA 416 277619L KANTE MAKAN C PREFECTURE DE LELOUMA 417 287675M DIALLO OUMAR BELA B2 PREFECTURE DE LELOUMA 418 287995N KPOULEMOU MARIE ROSE B2 PREFECTURE DE LELOUMA 419 288029B CAMARA AÏSSATOU B2 PREFECTURE DE LELOUMA 420 288146T DIALLO FATOUMATA B2 PREFECTURE DE LELOUMA 421 288216M CONDE SARAN YOMBA B2 PREFECTURE DE LELOUMA 422 288510V SIDIBE HADJA FATOUMATA C PREFECTURE DE LELOUMA 423 288956L CAMARA FANTA KALLO C PREFECTURE DE LELOUMA 424 289024X TOUNKARA DJEINABOU C PREFECTURE DE LELOUMA 425 289110L BARRY ISMATOU C PREFECTURE DE LELOUMA 426 290033L BALDE NENE MARIAMA Al PREFECTURE DE LELOUMA 427 291551N CAMARA MAMADY Al PREFECTURE DE LELOUMA 428 291818D SAGNO PAUL Al PREFECTURE DE LELOUMA 429 291918A NABE KARAMOKO Al PREFECTURE DE LELOUMA 430 292183G FOFANA BAFODE Al PREFECTURE DE LELOUMA 431 296999D FADIRA IBRAHIMA SORY Al PREFECTURE DE LELOUMA 432 298648R BAYELE JANNETTE Al PREFECTURE DE LELOUMA 433 303494D DRAME KADIATOU C PREFECTURE DE LELOUMA 434 303513S FOFANA MAMAÏSSATA C PREFECTURE DE LELOUMA 435 303606Z BALDE MAMOUNA B1 PREFECTURE DE LELOUMA 436 303771G BAH ALPHA OUMAR Al PREFECTURE DE LELOUMA 437 303783F KOUROUMA BANGALY LOUNCENI Al PREFECTURE DE LELOUMA 438 304377L CONDE ABOUBACAR Al PREFECTURE DE LELOUMA 439 304382S DIOUBATE DAOUDA Al PREFECTURE DE LELOUMA 440 304384L BALAMOU IVES Al PREFECTURE DE LELOUMA 441 305566H DIALLO ABDOULAYE POREKO Al PREFECTURE DE LELOUMA 442 306345T KEBE MAMADOU 1 Al PREFECTURE DE LELOUMA 443 241 579 D CONDEMANSA C PREFECTURE DE MANDIANA 444 277 154 P LAPKO NIAMY C PREFECTURE DE MANDIANA 445 277 560 C KPOGOMOU MICHEL C PREFECTURE DE MANDIANA 446 287 039 P GUIRASSY FATOUMATA B2 PREFECTURE DE MANDIANA 447 290 002 X DIARRA ADAMA SEDIBA Al PREFECTURE DE MANDIANA 448 290 657 N SACKOKADJALY Al PREFECTURE DE MANDIANA 449 291 472 R CAMARA ISMAEL I Al PREFECTURE DE MANDIANA 450 293 474 W BALDE MARIAMA CIRE B1 PREFECTURE DE MANDIANA 451 296 979 K FOFANALANCEI Al PREFECTURE DE MANDIANA 452 298 945 J SOUMAH ABOUBACAR B1 PREFECTURE DE MANDIANA 453 303 686 L TOURE IBRAH I MA Al PREFECTURE DE MANDIANA JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 50 454 232136 C ALPHA MAMADOUDIALLO B1 PREFECTURE DE PITA 455 245497 L ABDOULAYESYLLA A2 PREFECTURE DE PITA 456 276260 W MOHAMED BAMBOU BANGOURA C PREFECTURE DE PITA 457 278020 Z GASSIMOUSANKON A2 PREFECTURE DE PITA 458 289160 X FRANÇOIS MILLIMONO C PREFECTURE DE PITA 459 289534 L KOUROUMA KOLIKO C PREFECTURE DE PITA 460 295533 X ALPHA AMADOU 2BARRY B1 PREFECTURE DE PITA 461 295543 B MARIAMA DIALLO B1 PREFECTURE DE PITA 462 299080 W IDRISSACONTE B1 PREFECTURE DE PITA 463 305698 S AMINATA DIALLO Al PREFECTURE DE PITA 464 305700 F AMINATAKALOKO Al PREFECTURE DE PITA 465 230 277Y DIALLO MAMADOU SALIOU B1 PREFECTURE DE TELIMELE 466 277 231G HABA FASSOU C PREFECTURE DE TELIMELE 467 277 402R CAMARA MORY C PREFECTURE DE TELIMELE 468 277 458G YATTARA MOHAMED 9 C PREFECTURE DE TELIMELE 469 292 731E NKANDE N'VANFING B1 PREFECTURE DE TELIMELE 470 301 142K KABA SORY Al PREFECTURE DE TELIMELE 471 203659X BALDE SOULEYMANE C PREFECTURE DE TOUGUE 472 232969W DIALLO FATOUMATA BINTA 3 B1 PREFECTURE DE TOUGUE 473 269735F CONDE IBRAHIMA II A2 PREFECTURE DE TOUGUE 474 270189H DIALLO ALPHA OUMAR TATA C PREFECTURE DE TOUGUE 475 270307S DIALLO MARIAMA C PREFECTURE DE TOUGUE 476 270959J BALDE MARIAMA TELLY C PREFECTURE DE TOUGUE 477 286984B LENO MARIE BERNADETTE A2 PREFECTURE DE TOUGUE 478 287980T CISSE BOUNTOURABY B2 PREFECTURE DE TOUGUE 479 290454N DIALLO ASAMA DIOULDE Al PREFECTURE DE TOUGUE 480 291550A SIDIBE SAMBA DIOUMA Al PREFECTURE DE TOUGUE 481 295099J DIALLO MAMADOU DIOULDE 1 B1 PREFECTURE DE TOUGUE 482 295131K DIALLO ASSATOU B1 PREFECTURE DE TOUGUE 483 295202V DIALLO AMINATA B1 PREFECTURE DE TOUGUE 484 295560T TOLNO FARA MATHIEU B1 PREFECTURE DE TOUGUE 485 297088N FOFANA OUMAR Al PREFECTURE DE TOUGUE 486 304940B SOW THAMAR Al PREFECTURE DE TOUGUE 487 305772H BARRY ABDOURAHMANE Al PREFECTURE DE TOUGUE 488 305780Z YOULA ALPHA YAYA Al PREFECTURE DE TOUGUE 489 313262V SOW MAMADOU Al PREFECTURE DE TOUGUE 490 276 621 E CAMARA FACINET BOZIC C PREFECTURE DE YOMOU 491 276 623 C SACKO KERFALA C PREFECTURE DE YOMOU 492 276 922 W NIAMY MATHIAS C PREFECTURE DE YOMOU 493 286425F GACKOU DJENABA Al SGP 494 286400V SANGARE FANTA Al SGP 495 286441K SIDIBE MANAMBA Al SGP 496 286642Z TRAORE YALIKHAN Al SGP 497 250797K SY MAMADOU Al SGP JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 51 498 176404P CONDE FODE A2 PREFECTURE DE KISSIDOUGOU 499 201968X CISSE ALSENY GOULY A2 PREFECTURE DE KISSIDOUGOU 500 270864Y KOUROUMA FAYA ALFRED C PREFECTURE DE KISSIDOUGOU 501 303866B KABA ROKIATOU Al PREFECTURE DE KISSIDOUGOU 502 2894030 SAVANE SIA C PREFECTURE DE KISSIDOUGOU 503 306317G MANSARE MOUSTAPHA Al PREFECTURE DE KISSIDOUGOU 504 264982A TRAORE TOGBANY A2 PREFECTURE DE KISSIDOUGOU 505 237060T CAMARA KAMBY A2 PREFECTURE DE KISSIDOUGOU 506 292445Z SYLLA MOHAMED FODE A1 PREFECTURE DE KISSIDOUGOU 507 242682X SOUMAH MAMAH Bi PREFECTURE DE KISSIDOUGOU 508 267835J MILLIMOUNO FELIX HOUPHOUET B2 PREFECTURE DE KISSIDOUGOU 509 207693P MANSARE SEKOUBA B1 PREFECTURE DE KISSIDOUGOU 510 266396D DOUKOURE KABINET A2 PREFECTURE DE KISSIDOUGOU 511 265086F SAMOURA ADAMA A2 MESRSI 512 265069Z BAH KADIATOU A2 MESRSI 513 296422E BERETE MOUSSA A2 MESRSI 514 212024Y BARRY ALPHA ABDOULAYE A3 MESRSI 515 2073563 KOUNDOUNO MICHEL SONA A2 MESRSI 516 212721A DIALLO FATOUMATA 2 DAKA A2 MESRSI 517 296568X CONTE HAROUNA A2 MESRSI 518 230729N DOUMBOUYA FODE A2 MESRSI 519 212081X BARRY ABOUBACAR Al MESRSI 520 212155D BARRY MAMADOU MOUNDJIROU Al MESRSI 521 223570G CAMARA MOHAMED SALIOU A3 MESRSI 522 263024G CAMARA YAMOUSSA A2 MESRSI 523 263062R DIABY HERABA A2 MESRSI 524 228835N DOUMBOUYA MOHAMED A2 MESRSI 525 212604Y CONDE ABOUBACAR SIDIKI A2 MESRSI 526 296411Z BAH MADJOU THIERNO A2 MESRSI 527 228817V TOUNKARA BOUYA A2 MESRSI 528 296441X GAMY CE AVIS A2 MESRSI 529 251827Z KEITA SORY Al MESRSI 530 311797W KOUROUMA MOUSTAPHA Al MESRSI 531 311802B SYLLA MOHAMED Al MESRSI 532 313724V KABA MAMADY A2 MESRSI 533 196175L DIALLO ALI MOU A2 MESRSI 534 313655B SACKO ANTON I N E Al MESRSI 535 310571Z KEITA YOUSSOUF A3 MESRSI 536 310561 H KOUYATE ABDOULAYE A3 MESRSI 537 310572 X CAMARA ALPHA OUMAR A3 MESRSI 538 283885 K KEITA MOUSSA 2 A2 MESRSI 539 265212 D KABA MORY I A2 MESRSI 540 313704S KEITA MOHAMED BINTOU A2 MESRSI 541 245440F BARRY ALHASSANE A2 MESRSI JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 52 542 262673X CONDE KALAGBAN A2 MESRSI 543 196386F DIALLO SALIOU DIAN A2 MESRSI 544 212155D BARRY MAMADOU MOUNDJIROU Al MESRSI 545 262685G KOUROUMA MOHAMED A2 MESRSI 546 262687A MAOMOU BERNARD Al MESRSI 547 245381J DIALLO KADIATOU A2 MESRSI 548 245360J CAMARA ABOUBACAR SAGNAN Al MESRSI 549 228812E BOIRO ALSENY Al MESRSI 550 245440F BARRY ALHASSANE Al MESRSI 551 245504X BARRY MAMADOU ALIOU A2 MESRSI 552 204886Z KALISSA MOUSSA A2 MESRSI 553 249239T SOUMAH SOULEYMANE B2 MESRSI 554 252566E OU LARE ABOU A2 MESRSI 555 263076E CAMARA EUGENE JUNIOR Al MESRSI 556 264955A ALAPINI ABDOUL SALAM C MESRSI 557 2968030 BAH IBRAHIMA N'DIAYE Al MESRSI 558 249249N CISSE AMADOU Al MESRSI 559 263078R CAMARA ALPHA A2 MESRSI 560 278263M DIALLO AHMADOU TIDIANE Al MESRSI 561 263017P CISSOKO OUSMANE Al MESRSI 562 255482R SYLLA AISSATA Al MESRSI 563 245470L DIALLO HAWA A2 MESRSI 564 223717P TOGBODOUNO JEANNE TEWA Al MESRSI 565 274575B CAMARA OUSMANE A2 MESRSI 566 274559J DIALLO MAMADOU BHOYE Al MESRSI 567 263077L DIAWARA MAMBY A2 MESRSI 568 249266E BANGOURA MOHAMED KAMED A2 MESRSI 569 192228Y DIANE IBRAHIMA MOUHIDINE A2 METFP 570 244960V BAH ABDOURAHAMANE PATHE A2 METFP 571 249243M CAMARA ABDOULAYE SEKOU B2 METFP 572 2493790 CAMARA ABDOU LAYE BINTYA A2 METFP 573 264020M DIALLO AMADOU DOULA Al METFP 574 295686P SYLLA MAMADOU Al METFP 575 295766Z CAMARA DJAKA MAMADY Al METFP 576 295828M CAMARA MOMO Al METFP 577 295888W DRAME ALY Al METFP 578 295910L KOUYATE SIDIKI A2 METFP 579 295912M SYLLA HOUSSEIN IBRAHIMA Al METFP 580 295958B BALDE DALANDA Al METFP 581 295980W TOURE GOULOU B1 METFP 582 296035T CAMARA FATOU MATA B1 METFP 583 296050L CAMARA ALPHA ABOUBACAR B1 METFP 584 296066E TRAORE THIERNO MAMADOU B1 METFP/ 585 299336X SOUMAH ABDOULAYE Al METFP JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 53 586 299407B BARRY BOUBACAR 1 Al METFP 587 299473N KABA IBRAHIMA SORY Al METFP 588 299590P KABA MOHAMED KARAMOKO Al METFP 589 299618L KEITA NAMORY Al METFP 590 299621J LOUAMOU ODETTE Al METFP 591 299731P DIALLO IBRAHIMA SORY B1 METFP 592 304989M SYLLA MOHAMED NABY Al METFP 593 304990F DIALLO ABDOURAHAMANE Al METFP 594 304996K KOLIE CECE MAXIME Al METFP 595 304999S DIANTE SIDATE Al METFP 596 305017B BARRY MAMADOU SALIOU BELLA Al METFP 597 305022Y CON DE KERFALA Al METFP 598 306640A SYLLA ALYA Al METFP 599 306860N BANGOURA LANSANA C METFP 600 312494L SOVV MAMADOU DIAN Al METFP 601 312506T SOUMAH MOHAMED Al METFP 602 312508G LOUA KEOULEN Al METFP 603 312514X HONOMOU JOSEPH EPHNAIME Al METFP 604 312516T DELAMOU CECE GILBERT Al METFP 605 312534G NYAMBALAMOU NEMA APPOLINAIRE Al METFP 606 312536D TOURE ALSENY Al METFP 607 312537T SYLLA MAMAISSATA Al METFP 608 312543D HABA CECE PATRICK Al METFP 609 312557V DIABY KOUTOUBOU Al METFP 610 312558W DIALLO MAMADOU DJAN Al METFP 611 314595B KEITA BOUNTOURABY Al METFP 612 212004M DOUMBOUYA ABOUBACAR SIDIKI A2 MEDD 613 210929G TOURE N'GAMET A2 MEDD 614 202361C CONTE YAKHA Al MEDD 615 210184C DIANE KADE C MEDD 616 115722Y THIAM AGUIBOU Al MEFP 617 275494W KPOGHOMOU DJIBA Al MEFP 618 230105S CISSE TIGUIDANKE A2 MEFP 619 275423D SOVV HADJA FATOUMATA KANI B2 MEFP 620 244781W MANSARE MAHAVVA B1 MEFP 621 275394B DIABY SI REBA B1 MEFP 622 227761W BARRY BOU BACAR A2 MEFP 623 248987X BALDE MAMADOU SALIOU Al MEFP 624 262833F BARRY MOUSSA A2 MEFP 625 296913F DIOUMESSY DAMANI Al MEFP 626 229431W CISSE MAMADI A2 MEFP 627 209986G CAMARA FATOU MATA B2 MEFP 628 250654F CAMARA MABINTY SORY Al MEFP 629 201875V SYLLA M'MAHAVVA C MEFP JO Janvier 2022 JOURNAL OFFICIEL DE LA RÉPUBLIQUE DE GUINÉE 54 630 210327N KABA IBRAHIMA SEKOU Al MEFP 631 262849G DRAME MOHAMED A2 MEFP 632 180124H KEITA AMINATA B2 MEFP"
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "le présent Arrêté qui prend effet pour compter de la date de sa signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 27 Janvier 2022 Julien YOMBOUNO PRIMATURE ARRETE A/2022/049/PM/CAB/SGG DU 28 JANVIER 2022, PORTANT ORGANISATION DE LA CELLULE DE COMMUNICATION DU GOUVERNEMENT (CCG). LE PREMIER MINISTRE, Vu la Charte de la Transition; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu le Communique n°01 du 05 Septembre 2021, portant Prise Effective du pouvoir par les Forces de Défense et de Sécurité; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, Traités, Conventions et Accords Internationaux en vigueur à la date du 05 Septembre 2021, continuant à produire leur plein et entier effet ; Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre 2021, portant Nomination du Premier Ministre, Chef du Gouvernement de Transition ; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre 2021, portant Structure du Gouvernement de Transition ; Vu le Décret D/2021/116/PRG/CNRD/SGG du 13 Novembre 2021, portant Attributions, Organisation et Fonctionnement de la Primature ; ARRÊTE:"
    },
    {
      "numero": "Article 1e",
      "titre": "",
      "contenu": "r : Il a été créé par décret auprès du Premier Ministre, Chef du Gouvernement, un Service d'appui dénommé « Cellule de Communication Gouvernementale », en abrégé, « CCG»."
    },
    {
      "numero": "Article 2 :",
      "titre": "",
      "contenu": "Sous l'autorité directe du Premier Ministre, la CCG est particulièrement chargée : - D'assurer la conception et la mise en oeuvre de la stratégie de communication d'information du Gouvernement ; - D'appuyer le Ministère en charge de l'information et de la communication dans la conception des stratégies d'information et de communication du Gouvernement ; - De travailler en étroite collaboration avec la Direction de la Communication de la Présidence et avec le Secrétariat général du Gouvernement ; - D'appuyer le Porte-parole du Gouvernement dans la préparation des comptes rendus des Conseils des ministres ; - D'assurer la préparation et l'organisation des communiqués de presse, points de presse et des interviews du Premier Ministre, des ministres et du porte-parole du Gouvernement ; - De valoriser les actions du Premier Ministre et du Gouvernement ; - De préparer les bulletins d'information du Gouvernement ; - De concevoir, d'animer et de gérer le contenu des sites Internet du Gouvernement ; - De contribuer à la formation du personnel technique ; - De créer et d'aninie. r un cadre interministériel de concertation."
    },
    {
      "numero": "Article 3 :",
      "titre": "",
      "contenu": "La Cellule de Communication du Gouvernement est dirigée par un Coordonnateur, appuyé par un Coordonnateur(rice)-adjoint ( e) et quatre responsables de pôles opérationnels et techniques, toutes et tous nommés par Arrêté du Premier Ministre."
    },
    {
      "numero": "Article 4 :",
      "titre": "",
      "contenu": "Pour accomplir sa mission, la CCG comprend quatre pôles : - un pôle Web et contenus audiovisuels, - un pôle rédaction, - un pôle veille et analyse, - un pôle relations publiques et évènementiel."
    },
    {
      "numero": "Article 5 :",
      "titre": "",
      "contenu": "La Cellule de Communication du Gouvernement bénéficie d'un budget de fonctionnement lui permettant d'assurer efficacement ses missions."
    },
    {
      "numero": "Article 6 :",
      "titre": "",
      "contenu": "Le présent Arrêté qui abroge toutes dispositions antérieures contraires et qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 28 Janvier 2022 Mohamed BEAVOGUI JO Janvier 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 55 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES, LES REPRESENTANTS(TES) DES INSTITUTIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITEES EN GUINEE, LES DIRECTEURS(TRICES) GENERAUX DES BANQUES ET ASSURANCES, LES MAGISTRATS, LES NOTAIRES , LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSIONNELS, LES OPERATEURS ECONOMIQUES, LES COMMERÇANTS(TES), LES COMPAGNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouvernement a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la solennité des textes légaux et réglementaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose : « Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». « La publication est l'opération qui porte la loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République ». Mesdames et Messieurs, La Loi n'est opposable aux tiers que lorsqu’elle est publiée au Journal officiel de la République. Par conséquent, le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République, en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction d’Edition et de Publication du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 625 25 28 99/620 79 26 23 SITE WEB: www.sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal - N° 01 Janvier 2022"
    }
  ],
  "metadata": {
    "fichier_source": "guinee-jo-2022-01.txt",
    "date_structuration": "2025-07-11T08:03:25.159791",
    "taille_contenu": 267959,
    "nombre_articles": 346
  }
}