{
  "id": "inconnu-guinee-jo-2023-09-sp",
  "type": "inconnu",
  "titre": "Guinee-Jo-2023-09-Sp",
  "resume": "REPUBLIQUE DE GUINEE SPECIAL TEXTES REGLEMENTAIRES SOIXANTE CINQUIEME ANNEE TRAVAIL- -SOLIDARITE ET RESULTAT GENERAL \\ JOURNAL OFFICIEL DE LA REPUBLIQUE , NUMERO SPECIAL • TEXTES REGLEMENTAIRES • RESULTAT GENERAL DE L'ELECTION DES MEMBRES CONSULAIRES DES ANTENNES PREFECTORALES ET COMMUNALES DE LA CHAMBRE NATIONALE D'AGRICULTURE DE GUINEE SECRÉTARIAT GENERAL DU GOUVERNEMENT RUE KA 022 QUARTIER BOULBINET COMMUNE DE KALOUM BP.: 263 CONAKRY - TEL: (224) 624 16 29 27 / 625 25 28 98 SITE WEB: www.sgg.gov.gn ( 08 Septembre 2023 ) aPRCIAI. ffXTIS UOU!ltVITÀIOD n onULTATOEMEUL JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 04 L'Assemblée Consulaire se prononce sur toutes les questions naire au moins deux fois par an sur convocation de son Pré- intéressant la gestion, l'administration, l'application et l'inter- sident pour statuer sur un ordre du jour préalablement com- prétation des textes organiques de l'institution. Elle est obli- muniqué aux membres au moins quinze (15) jours avant la gatoirement appelée à entendre et discuter les rapports des date prévue de la réunion.",
  "date": "08 Septembre 2023",
  "articles": [
    {
      "numero": "Article 18:",
      "titre": "",
      "contenu": "L'Assemblée Consulaire se réunit au moins deux Toutefois, le Président peut inviter à y assister toute personne fois par an, en session ordinaire d'une durée maximale d'une non-membre susceptible d'éclairer ou d'informer les membres semaine, sur convocation de son Président. Elle fixe l'ordre du sur des questions qui sont débattues en séance, sauf dans le jour de ses travaux. cas où l'Assemblée Consulaire délibère sur des questions ou débat sur les sujets qui requièrent la confidentialité. Des sessions extraordinaires peuvent avoir lieu soit sur dé cision du Bureau de la Chambre, soit à la demande du Gou Le Ministre en charge de !'Agriculture ou son représentant a verneur de la Région pour les Chambres Régionales, soit du accès aux séances de l'Assemblée Consulaire de la CNA, Ministre en charge de l'Agricutture pour la Chambre Nationale avec voix consultative. Il peut y exposer ses points de vue et d'Agriculture ou à la demande écrite du tiers des membres. recevoir les avis et propositions de l'Assemblée. Un procès-verbal des séances de l'Assemblée consulaire est Lorsque l'Assemblée Consulaire est convoquée par le Ministre établi par les soins du Secrétariat du Bureau Consulaire Natio ou le Gouverneur de la Région, le Président de la Chambre nal, dans les conditions précisées par le règlement intérieur. Il concernée en est immédiatement informé. est ensuite transmis aux membres de la CNA et au Ministre en charge de !'Agriculture. La session qui suit chaque élection des membres est appelée session d'installation."
    },
    {
      "numero": "Article 22:",
      "titre": "",
      "contenu": "Tout membre absent peut donner mandat à un Elle doit être convoquée soit par le Ministre en charge de !'Agri autre membre de le représenter aux réunions de l'Assemblée culture pour la Chambre Nationale soit par le Gouverneur de Consulaire. la Région pour les Chambres Régionales, dans un délai maxi Nul ne peut détenir plus d'un mandat de représentation. mum d'un mois suivant la publication des résultats des élec tions de la chambre concernée."
    },
    {
      "numero": "Article 23:",
      "titre": "",
      "contenu": "L'Assemblée Consulaire ne peut délibérer que si le nombre des membres présents ou représentés est égal au Les membres de l'assemblée consulaire qui, pendant deux moins à la moitié des membres élus. Sessions Consécutives se sont abstenus de se rendre aux convocations sans motif légitime sont déclarés démission Les délibérations sont prises à la majorité relative des votants. naires par le Ministère en charge de !'Agriculture. En cas d'égalité des voix, celle du Président est prépondé rante."
    },
    {
      "numero": "Article 19:",
      "titre": "",
      "contenu": "Les membres de l'assemblée consulaire et du bureau des chambres préfectorales, régionales et nationale Les délibérations de l'Assemblée Consulaire sont tenues dans d'Agriculture sont élus pour un mandat de cinq (5) ans, renou un registre spécial, côté et paraphé. Elle.s sont signées par le velable une fois. Président, un Vice-Président et le Secrétaire de séance. Lorsque l'Assemblée Consulaire ne peut délibérer faute de"
    },
    {
      "numero": "Article 20:",
      "titre": "",
      "contenu": "La première Assemblée Consulaire des élus de la quorum, il est procédé à une nouvelle convocation. Chambre Nationale d'Agriculture se réunit sur convocation du Ministre en charge de !'Agriculture, dans un délai de sept (7) Lors de la deuxième convocation, l'Assemblée ne peut déli jours à compter de la date de publication de la liste définitive de bérer que si le nombre des membres présents et représentés ses membres au Journal Officiel de la République. atteint la moitié des membres en exercice. Cette réunion est présidée par le doyen d'âge, assisté des deux plus jeunes membres. A la deuxième convocation, si le quorum requis à l'alinéa 5 du présent article n'est pas atteint, il est procédé à une nouvelle Lors de la première Assemblée consulaire des élus de Chambre convocation suivant l'alinéa 1\" du présent article. Nationale d'Agriculture (CNA), il est procédé à l'élection du: • Président; Article U: Les membres de la CNA absents ou non représen -Premier Vice-président ; tés à deux sessions successives sans justification sont décla -Deuxième Vice-Président; rés démissionnaires d'office par Arrêté du Ministre en charge -Troisième Vice-Président; de !'Agriculture sur délibération de l'Assemblée consulaire. • Trésorier Principal ; -Trésorier Adjoint. Sont également déclarés démissionnaires d'office, les membres qui, pendant la durée de leur mandat, ne remplissent Le Président et les vice-présidents de la Chambre doivent ap plus les conditions d'éligibilité pour lesquelles ils ont été élus. partenir obligatoirement aux quatre différentes sections de la Chambre (production végétale, élevage, pêche et exploitation Toutefois, les membres qui changent de catégories ou sous-ca forestière). tégories professionnelles conservent leur mandat jusqu'au re nouvellement de la CNA."
    },
    {
      "numero": "Article 21:",
      "titre": "",
      "contenu": "L'Assemblée Consulaire se réunit en session ordi- SPECIAL TE<niS IIIOUMKNTAIIID 11T RESULTAT ottNIRAL JOURNAL OFFICl!L DE LA REPUBLIQUE DE GUINEE 05"
    },
    {
      "numero": "Article 25:",
      "titre": "",
      "contenu": "Lorsque le nombre des membres de l'Assemblée sonnet permanent ; Consulaire est réduit de moitié de son effectif par vacance de - Faire toute proposition en vue d'améliorer les services fbur- poste, par suite de démission, de décès, de radiation ou de nis aux membres; départ définitif du territoire national, le Ministre en charge de - Se tenir régulièrement informé des besoins, attitudes, solli- l'Agricutture convoque, dans les trente (30) jours qui suivent, le citations ou revendications des membres. collège électoral à l'effet de pourvoir aux sièges vacants, à moins que les vacances ne surviennent dans les six (6) mois"
    },
    {
      "numero": "Article 29 :",
      "titre": "",
      "contenu": "Lorsque l'avis de la Chambre Nationale d'Agri qui précèdent le renouvellement de l'Assemblée Consulaire. culture est demandé par les pouvoirs publics en dehors des périodes de session, te bureau a qualité pour donner cet avis Les membres ainsi élus ne demeurent en fonction que pendant aux lieu et place de l'Assemblée Consulaire, à charge pour lui la durée du mandat des membres qu'ils remplacent. d'en rendre compte à la session la plus proche. Artic:a 26: En Câs de confHt ou situatiûn randânt imposôible Las décisions du buieau sont prisas à :a majorité simpJa sous le fonctionnement normal de la CNA, l'Assemblée Consulaire réserve que les trois quarts au moins des membres soient pré et le Bureau peuvent entre dissouts par décret sur rapport du sents. Dans le but de remplir sa mission, le Bureau peut créer Ministre en charge de !'Agriculture validé en Conseil des mi des sections spéciales ou des commissions ad hoc de travail. nistres. L'élection des membres du bureau a lieu à bulletin secret Le même Décret désigne une délégation spéciale composée au premier et au deuxième tours à la majorité absolue des comme suit: membres en exercice. Au troisième tour, la majorité relative - Un (01) Président; suffit. En cas d'égalité de voix, le candidat du genre féminin ou - Un (01) Vice-Président; le candidat le plus âgé est déclaré élu. Pour les candidats de - Un (01) représentant du Ministère en charge de !'Agricul- même âge, il est procédé à un tirage au sort. ture: - Un (01) représentant de la catégorie de la Production Vé Chaque Assemblée Consulaire Régionale élit son président et gétale; les membres de son bureau avant l'élection des membres du - Un (01) représentant de la catégorie de !'Elevage ; Bureau Consulaire National. - Un (01) représentant de ta catégorie de la Pêche ; - Un (01) représentant de la catégorie de !'Exploitation fores-"
    },
    {
      "numero": "Article 30 :",
      "titre": "",
      "contenu": "Toute vacance de poste est immédiatement com tière; blée par un autre membre consulaire. Le membre ainsi élu ne - Un (01) rapporteur. demeure en fonction que pendant la durée du mandat dont était investi celui qu'il remplace."
    },
    {
      "numero": "Article 27:",
      "titre": "",
      "contenu": "La délégation spéciale est chargée de l'adminis tration de la CNA en attendant l'installation des nouveaux Toutefois, si la moitié des postes devient vacante, le Bureau membres élus. Consulaire National est réélu dans sa totalité. Les pouvoirs de cette délégation sont limités aux actes d'ad"
    },
    {
      "numero": "Article 31:",
      "titre": "",
      "contenu": "Un bureau de séance, présidé par le doyen d'âge ministration conservatoires et urgents. Un arrêté du Ministre assisté par deux secrétaires chOisis parmi les membres les en charge de !'Agriculture précise les conditions de mise en plus jeunes de l'assemblée, est mis en place pour l'élection œuvre de cette délégation spéciale. du Président ainsi que celle des autres membres du Bureau Consulaire National. De nouvelles élections doivent être organisées entre le troi sième et le cinquième mois suivant la dissolution à moins que"
    },
    {
      "numero": "Article 32 :",
      "titre": "",
      "contenu": "Le Président et le Premier Vice-Président du Bu celle-ci ne survienne dans les six (6) mois précédant le renou reau ne peuvent occuper le même poste pendant plus de deux vellement des membres du bureau de la Chambre. (2) mandats. SECTION Il : LE BUREAU Le cumul de poste n'est en aucun cas autorisé au sein du Bu reau."
    },
    {
      "numero": "Article 28:",
      "titre": "",
      "contenu": "Le Bureau dispose des pouvoirs les plus étendus en matière de gestion."
    },
    {
      "numero": "Article 33:",
      "titre": "",
      "contenu": "Le Bureau Consulaire National est élu pour un mandat de cinq (5) ans. Il reste en fonction pendant toute la Toutefois, il doit exercer toute la diligence et la prudence re durée du mandat des membres de l'Assemblée Consulaire qui quises pour une gestion saine et le fonctionnement correct de l'aélu. l'institution au bénéfice des membres tels que définis à l'"
    },
    {
      "numero": "article 1",
      "titre": "",
      "contenu": "\"' du présent décret."
    },
    {
      "numero": "Article 34:",
      "titre": "",
      "contenu": "Le Bureau Consulaire National se réunit en session ordinaire une fois par mois et en session extraordinaire toutes A ce titre, le Bureau doit notamment: les fois que les circonstances l'exigent sur convocation de son - Diriger les actions de la Chambre conformément aux dispo Président ou à la demande du tiers de ses membres. Ses déli sitions des textes organiques ainsi qu'aux directives et orienta bérations sont prises à la majorité des voix, celle du Président tions de l'Assemblée Consulaire ; est prépondérante en cas d'égalité de voix. - Tenir ou faire tenir des comptes précis et exacts ; - Prendre toutes les mesures pour la sauvegarde des fonds,"
    },
    {
      "numero": "Article 35:",
      "titre": "",
      "contenu": "Le Bureau statue sur les principales questions tou avoirs, équipements, stocks et biens de la Chambre ; chant au fonctionnement et à la gestion de la CNA et AOtam - Etablir pour les membres un rapport périodique sur les ac ment il: tivités, problèmes et résultats de gestion de la Chambre et développer en eux te sens d'appartenance, de loyauté et de - Élabore le règlement intérieur de la CNA, qu'il soumet à responsabilité envers les organisations professionnelles agri l'approbation de l'Assemblée Consulaire ; coles; - Soumet à l'approbation de l'Assemblée Consulaire les at - Préparer et convoquer les sessions des assemblées consu tributions, l'organisation et le fonctionnement des services et laires; commissions de la CNA; - Examiner et adopter toutes les dispositions relatives au per- - Exécute le programme de travail de la CNA en conformité SPECIAL TEXTE8 IIEOLEMENTAIIIES ET ltE8ULTÀTOl!NERAL JOURN;.1.L Ot-,·'\\.1EL DE LA REPUBLIQUE DE GUINEE 06 avec le programme général défini par l'Assemblée Consulaire décisions du Bureau Consulaire National et de l'Assemblée dans le cadre de la politique économique du pays ; Consulaire sur les directives et orientations du Président de la - Prépare et exécute le budget de la CNA et des établisse- Chambre Nationale d'Agriculture. ments et services dont elle a la gestion ; - Suit le recouvrement des ressources et l'exécution des dé Les modalités d'organisation pratique et de fonctionnement penses de la CNA ainsi que la gestion des Établissements, du Secrétariat Général de la Chambre Nationale d'Agriculture infrastructures et services qu'elle administre ; sont déterminées par le Règlement Intérieur adopté par l'As - Prépare le rapport d'activités et le rapport financier à sou semblée Consulaire. mettre à l'approbation de l'Assemblée Consulaire ; - Établit l'ordre du jour, prépare et convoque tes sessions de CHAPITRE VII: MODE OPERATOIRE DES ELECTIONS l'Assemblée Consulaire ; - Délibère sur toutes les questions confiées à lui par l' Assem SECTION 1: PRINCIPE GENERAL blée Consulaire; - Exâcute les décisions at ïewmïïrandations de l'Assemblée Artieie 40: Les éleciions pour consliiuer ies organes de tous Consulaire ; les démembrements de la CNA se font de la base au sommet. - Approuve les procès-verbaux et les rapports des commis sions. Toutes les élections se font conformément aux dispositions du présent décret."
    },
    {
      "numero": "Article 36 :",
      "titre": "",
      "contenu": "Dans le mois qui suit son élection, le Bureau éla bore un projet de règlement intérieur pour la CNA et le soumet Après l'élection des cinq (05) membres de chaque antenne à l'approbation de l'Assemblée Consulaire. locale (dans chaque préfecture de l'intérieur du pays et à Conakry dans chaque commune), les délégués consulaires Le règlement intérieur n'est applicable qu'après sa publication préfectoraux ou communaux sont directement admis comme au bulletin de la CNA. membres de l'Assemblée Consulaire Régionale. Le Président du Bureau est le Président de la CNA. Il doit être de nationalité guinéenne, justifier d'une expérience profession Par la suite, les membres de l'Assemblée Consulaire Régio nelle de quinze (15) ans dans l'entreprenariat agricole et savoir nale (implantées dans les sept (7) régions administratives et lire et écrire le français. La connaissance de l'anglais est un la région spéciale de Conakry) procèdent à l'élection de cinq atout pour être Président du Bureau. (05) membres pour leur bureau régional. Les cinq (5) élus de chaque bureau régional (soit 40 au total) constitueront les"
    },
    {
      "numero": "Article 37:",
      "titre": "",
      "contenu": "Le Président du Bureau détient les pouvoirs ci membres de l'Assemblée Consulaire de la CNA, auxquels aprés pour agir au nom de la CNA : s'ajoutent les quarante (40) autres qui sont désignés par le - Il est l'ordonnateur des dépenses de la CNA; Ministre en charge de !'Agriculture (sur la base de critères ob - Il représente la CNA dans tous les actes de la vie civile à jectifs rendus publics). l'égard des tiers et des pouvoirs publics; - Il peut ester en justice au nom de la CNA; L'Assemblée Consulaire de la CNA est composée de quatre - Il préside aux délibérations du Bureau et de l'Assemblée vingts (80) délégués titulaires qui procèdent à l'élection du Bu Consulaire et rend compte de leur exécution ; reau Consulaire National. - Il anime et coordonne les travaux de l'Assemblée Consu laire et du Bureau auxquels il rend compte de son activité ; SECTION Il: DES ELECTEURS - Il signe tout acte concernant la CNA; - Il recrute, sur proposition du Secrétariat Général, les agents"
    },
    {
      "numero": "Article 41 :",
      "titre": "",
      "contenu": "Tout membre est électeur en qualité de délégué de la CNA qui sont liés à l'institution par les contrats de droit consulaire sous réserve de remplir les conditions suivantes : privé; - Être de nationalité guinéenne ; - Il nomme et révoque le Secrétaire Général après avis du - Être âgé de 18 ans au moins ; Bureau Consulaire National. - Ne pas être sous le coup d'une incapacité ou d'une dé- chéance;"
    },
    {
      "numero": "Article 38:",
      "titre": "",
      "contenu": "Le Président de la CNA peut, sous sa responsa - Être domicilié en République de Guinée ; bilité, déléguer une partie de ses pouvoirs à un ou plusieurs -Avoir une exploitation agricole dans la circonscription où est membres du Bureau Consulaire National. Il peut. également organisée l'élection. déléguer ses pouvoirs au Secrétaire Général dans le cadre de ses prérogatives définies par les présents statuts. ' Tout membre est éligible sous réserve de remplir les conditions suivantes: En cas d'empêchement ou de vacance, les prérogatives du - Être de nationalité guinéenne ; Président sont exercées par le 1°' Vice-Président, et en cas - Être âgé de 25 ans au moins ; d'empêchement ou de vacance du Président et du 1\"' Vice-Pré - procédure disciplinaire ou incapacité, d'une déchéance, sident par le 2- Vice-Président ou l'un des Vice-Présidents d'une procédure disciplinaire ou judiciaire; suivant fordre chronologique déterminé dans les présents sta - Être domicilié en République de Guinée ; tuts. -Avoir une exploitation agricole dans la circonscription où est SECTION Ill: LE SECRETARIAT GENERAL organisée l'élection."
    },
    {
      "numero": "Article 39:",
      "titre": "",
      "contenu": "Le Secrétariat Général est l'organe administratif de"
    },
    {
      "numero": "Article 42 :",
      "titre": "",
      "contenu": "Les fonctionnaires en activité sont inéligibles. la CNA."
    },
    {
      "numero": "Article 43 :",
      "titre": "",
      "contenu": "Nul ne peut être à la fois membre élu d'une Il est composé d'un personnel salarié soumis aux règles du Chambre d'Agriculture, d'une part, et membre élu d'une autre Code du Travail et placé sous l'autorité d'un Secrétaire Géné compagnie consulaire d'autre part. ral, tous recrutés par le Bureau Consulaire National selon les besoins. Tout membre ~u de la Chambre d'Agriculture qui est ou de vient membre d'une autre Chambre, est réputé avoir opté en Le Secrétaire Général coordonne, anime et dirige les divers faveur de l'organisation dont il est devenu membre en dernier travaux administratifs et techniques de la CNA. Il exécute les lieu. Ce membre a un délai d'un mois pour revenir sur sa déci- 8f'l!CIAL Tl!Xffl lltaGLEMl!VTAlfUSS l!T A.11.&ULTAT 'CM!NEIU.L J0UftNAL OFFICIEL DE LA IU!PUBLIQUE DE GUINEE 07 sion de quitter la Chambre d'Agriculture. rie, abus de confiance, soustraction de deniers publics, atten tat aux moeurs ;"
    },
    {
      "numero": "Article 44:",
      "titre": "",
      "contenu": "Au cas où un membre de la Chambre Nationale - Les personnes qui ont été condamnées à l'emprisonnement d'Agriculture désire mettre fin à son mandat, il adresse sa dé pour délit d'usure, pour infractions aux lois sur les maisons de mission par lettre au Président de sa Chambre. jeux, sur les loteries et les maisons de prêts sur gages ; - Les personnes condamnées soient à des peines afflictives Au cas où le Président d'une Chambre Régionale d'Agricul ou infamantes, soit à des peines correctionnelles pour faits ture désire mettre fin à son mandat, il adresse sa démission qualifiés de crimes par la loi; par lettre au Ministre en charge de !'Agriculture avec copie - Les personnes qui ont été condamnées à l'emprisonnement au Gouverneur de la Région, au Premier Vice-Président de pour infractions aux lois, ordonnances et décrets sur la répres la Chambre Régionale, ainsi qu'au Président de la Chambre sion des fraudes ; Nationale. - Les personnes qui ont été condamnées à l'emprisonnement peur infractions aux !oisJ crdcnnsnces ou décrets sur !es se- Au cas où le Président de la Chambre Nationale d'Agriculture ciétés; désire mettre fin à son mandat, il adresse sa démission par - Et généralement toutes les personnes frappées d'une peine lettre au Ministre en charge de !'Agriculture avec copie au Pre entraînant la privation du droit de vote dans les élections po mier Vice-Président de la CNA litiques."
    },
    {
      "numero": "Article 45:",
      "titre": "",
      "contenu": "Le collège électoral appelé à élire les membres de"
    },
    {
      "numero": "Article 49:",
      "titre": "",
      "contenu": "La liste électorale est établie dans chaque circons l'Assemblée Consulaire comprend tous les acteurs agricoles cription électorale par une commission électorale composée (personnes physiques et morales) ayant adhéré à la Chambre des membres suivants : Nationale d'Agriculture de Guinée, conformément aux disposi tions des articles 12 et 13 des présents Statuts. Président : le Gouverneur ou son représentant et pour la ca pitale Conakry, le Maire de chaque Commune ou son repré Les acteurs agricoles (personnes physiques et morales) sentant. doivent être légalement établis en République de Guinée et y exercer effectivement leurs activités. Membres: Le droit d'être électeur est conféré aux exploitants des entre - Le Président du Tribunal de Première Instance compétent prises individuelles (personne physique) et aux mandataires et pour la capitale ou représentants légaux des sociétés agricoles (personne mo Conakry le Président du Tribunal de Commerce de Conakry ; rale), dans les conditions suivantes : - Le Directeur Préfectoral en charge de !'Agriculture ; - Être âgé de dix-huit (18) ans au moins; - Le Directeur Préfectoral en charge de l'Elevagg ; - Jouir de leurs droits civiques ; - Le Directeur Préfectoral en charge de !'Exploitation fores- - Être établis dans l'exercice de leur profession au moins un an tière; avant la date des élections ; - Le Directeur Préfectoral en charge de la Pêche ; - Être en règle vis-à-vis de l'Administration fiscale en ce qui - Deux délégués consulaires désignés par le 1 )irecteur Ré- concerne le paiement des taxes et droits afférents à l'exercice gional en charge de !'Agriculture. de leur profession ; ',. - Être en règle vis-à-vis de la CNA en ce qui concerne la coti La liste électorale est établie en tenant compte des diverses sation consulaire (carte d'immabiculation). sections et catégories."
    },
    {
      "numero": "Article 46:",
      "titre": "",
      "contenu": "Le collège électoral est réparti en sections corres En cas de (re)structuration ou de (ré)aménagement du Gou pondant aux sections consulaires de la Chambre Nationale vernement de la République, un arrêté du Ministre en charge d'Agriculture de Guinée comme suit : de I' Agriculture détermine la composition de la commission - Section Production végétale ; électorale prévue au présent article. - Section Elevage ; - Section Pêche ;"
    },
    {
      "numero": "Article 50:",
      "titre": "",
      "contenu": "Le secrétariat des commissions d'établissement ou - Section Exploitation forestière. de révision des listes électorales est assuré par la CNA."
    },
    {
      "numero": "Article 47:",
      "titre": "",
      "contenu": "Aucun électeur ne peut être inscrit simultanément"
    },
    {
      "numero": "Article 51:",
      "titre": "",
      "contenu": "Les listes provisoires sont établies conformément dans plusieurs sections ou catégories, même s'il représente au calendrier arrêté suivant les instructions du Ministre en des intérêts différents. charge de !'Agriculture. Les mandataires ou représentants qui gèrent en même temps Elles sont affichées dans les bureaux de la préfecture et dans des entreprises qui appartiennent à plusieurs sections ou ca les mairies pour les Communes de Conakry pendant quinze tégories peuvent se faire inscrire sur la liste électorale de la (15) jours. section ou de la catégorie de leur choix. Toute personne intéressée peut en prendre connaissance Les mandataires ou représentants des membres sont tenus de dans lesdits bureaux aux fins de signaler les inscriptions indû faire connaître leur décision à la commission pour leur inscrip ment faites ou les omissions. tion dans la section ou catégorie de leur choix. L'électeur dont l'inscription est contestée en est averti à temps Faute d'indication de leur part, ils sont inscrits par la commis par tous les moyens utiles et peut présenter ses obseNations sion dans la section et la catégorie auxquelles la forme princi avant l'échéance de quinze (15) jours impartis à cet effet. pale de leur activité paraît devoir les rattacher normalement. Les réclamations aux fins d'inscription ou de radiation sont for"
    },
    {
      "numero": "Article 48:",
      "titre": "",
      "contenu": "Ne peuvent être portés sur la liste électorale, ni mulées par écrit par les réclamants ou leurs mandataires aux participer à l'élection s'ils ont été inscrits sur une des listes lieux d'affichage des listes, de même que les observations pré suivantes: sentées par l'électeur dont l'inscription a été contestée. - Les faillis non réhabilités ; Passé le délai de quinze (15) jours après la première publica - Les personnes qui ont été condamnées pour vol, escroque- tion, la commission statue sur les réclamations dont elle est ••ec11J. TECTH IU!GL!M!lffAlRP ET rtHUtT•T GENEAAL JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 08 saisie. Elle porte alors les rectifications nécessaires à la liste Dans ce cas, le bulletin est placé sous double enveloppe pré- électorale qu'elle transmet aussitôt au Ministre en charge de sentée dans la forme suivante : !'Agriculture pour être définitivement arrêtée. - L'enveloppe intérieure ne doit porter, sous peine de nullité, aucun signe, ni indication susceptible de faire connaître l'élec La liste ainsi arrêtée est affichée dans les mêmes bureaux. Ce teur; dernier affichage constitue une notification aux intéressés de - L'enveloppe extérieure doit porter la signature de l'électeur leur inscription ou de leur radiation. et l'indication de la section consulaire à laquelle il appartient Un délai de sept (07) jours à compter de la date du deuxième Ces plis peuvent être remis au Président du bureau jusqu'à la affichage est imparti à tout électeur pour se pourvoir devant la clôture du scrutin. juridiction compétente de sa circonscription électorale contre toutes inscriptions, omissions ou radiations de la liste électo"
    },
    {
      "numero": "Article 58:",
      "titre": "",
      "contenu": "L'élection a lieu au scrutin de liste par section. Les rale. candidatures sont par liste d'une à deux personnes (dont une femme au moins pour ia section de production vêgétaie). Les"
    },
    {
      "numero": "Article 52:",
      "titre": "",
      "contenu": "Nul ne peut voter s'il n'est inscrit sur la liste élec différents sièges sont affectés à la liste, sites voix recueillies torale. sont à la majorité simple. En cas d'égalité un deuxième tour a lieu. SECTION Ill: DES CONDITIONS D'ELIGIBILITE L'élection pour les sièges d'une section est faite exclusivement par les électeurs de cette section."
    },
    {
      "numero": "Article 53:",
      "titre": "",
      "contenu": "Sont éligibles dans la section ou catégorie où ils sont inscrits comme membres titulaires (ou suppléants), tous Les élections se font it la majorité relative, quel que soit le les membres du collège électoral âgés de vingt-cinq (25) ans nombre de suffrages exprimés. En cas d'égalité, les deux pre au moins et jouissant de leurs droits civiques. mières listes sont admises au deuxième tour."
    },
    {
      "numero": "Article 54:",
      "titre": "",
      "contenu": "Plusieurs associés à nom collectif ou plusieurs"
    },
    {
      "numero": "Article 59:",
      "titre": "",
      "contenu": "Le scrutin ne peut être clos avant l'heure fixée par commandités appartenant à une même société ou plusieurs l'arrêté de convocation du Collège électoral. gérants d'une même société ne peuvent se faire élire simulta nément à l'Assemblée Consulaire. Dès la clôture du scrutin, le bureau procède au dépouillement des votes après s'être assuré de la concordance entre le Seul le mandataire de la Société ou l'exploitant de l'Êtablisse nombre des électeurs émargés sur la liste électorale et celui ment (entreprise individuelle) est habilité à faire acte de candi des bulletins trouvés dans les urnes. dature dans la section électorale où il est inscrit. Les résultats du dépouillement sont consignés dans un pro cès-verbal des élections et proclamés aussitôt par le président. Les candidatures sont représentées par une liste d'une per sonne par catégorie à l'exception de la Section Production Le procès-verbal mentionne la date du scrutin, l'emplacement Végétale qui présente deux personnes dont au moins une (1) du bureau de vote, le nombre d'électeurs inscrits, le nombre femme. de votants d'après les émargements de la liste, le nombre de bulletins trouvés dans les urnes (le nombre de bulletins blancs Les listes des candidatures, accompagnée des pièces justifi ou nuls n'entrant pas dans le décompte des suffrages expri catives nécessaires, doivent être adressées au Président de la més), ainsi que le nombre de voix de toutes les personnes Commission électorale prévue à l'"
    },
    {
      "numero": "article 49",
      "titre": "",
      "contenu": "des présents Sta ayant obtenu des suffrages. tuts, quinze (15) jours au moins avant la date du vote. Ces indications sont mentionnées pour chaque collège électo Il est accusé réception de cette déclaration aux candidats ral, par section et par catégorie. ayant rempli les conditions exigées. Dans le cas contraire, les intéressés sont avisés des raisons pour lesquelles leurs candi"
    },
    {
      "numero": "Article 60 :",
      "titre": "",
      "contenu": "Le bureau statue séance tenante sur tous les in datures n'ont pas été retenues. cidents enregistrés au cours du scrutin' à l'occasion des opé rations électorales, mais n'a pas à connaître des contestations"
    },
    {
      "numero": "Article 55:",
      "titre": "",
      "contenu": "Nul ne peut être élu dans une section à laquelle il portant sur l'éligibilité des candidats ou de celles relatives à la n'appartient pas. capacité électorale des électeurs non-inscrits ou non porteurs d'une ordonnance judiciaire prescrivant leurs inscriptions. SECTION IV: DES OPERATIONS ELECTORALES"
    },
    {
      "numero": "Article 61:",
      "titre": "",
      "contenu": "Aussitôt après la proclamation des résultats du"
    },
    {
      "numero": "Article 56 :",
      "titre": "",
      "contenu": "Le collège électoral est convoqué un mois avant scrutin, le Président de la Commission transmet le procès-ver le jour de l'élection par un arrêté du Ministre en charge de bal du dépouillement accompagné, s'il a lieu, des bulletins !'Agriculture qui désigne les bureaux de vote et détermine les contestés, au Président de la commission de recensement des heures d'ouverture et de fermeture desdits bureaux de vote, votes siégeant à Conakry. pour la tenue du scrutin. Cette commission de recensement est composée : Les bureaux de vote sont composés des membres de la com - Du premier Président de la Cour d'Appel de Conakry ; mission constituée dans chaque circonscription électorale. - D'un représentant du Ministère en charge de !'Agriculture, membre: Le scrutin est public et a toujours lieu le dimanche. Il est ouvert - Du Secrétaire Général de la Chambre Nationale d'Agricul pendant six (6) heures au moins. ture de Guinée. Pour chaque collège électoral, les bulletins sont reçus dans Dans les 24 heures de la réception des procès-verbaux de une urne spéciale pour chacune des sections telles que défi tous les bureaux de vote, cette commission constate le résultat nies à l'"
    },
    {
      "numero": "article 46",
      "titre": "",
      "contenu": "des présents Statuts. général de l'élection."
    },
    {
      "numero": "Article 57:",
      "titre": "",
      "contenu": "Les électeurs inscrits sur la liste mais non domici Elle le notifie immédiatement au Ministre en charge de !'Agri liés au lieu du bureau de vote ou qui y sont absents le jour du culture qui fait publier ledit résultat général au Journal Officiel scrutin, peuvent adresser leur bulletin au Président du bureau. de la République ou dans un bulletin d'annonces légales et 8P!CIAL TEXTES ll!OLE••NTAJIID eT IIE8ULTAT O!N!IIAL JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 09 en informe le Président en exercice de la Chambre Nationale d'Agriculture de Guinée. La Chambre Nationale d'Agriculture de Guinée peut consentir pour les services qu'elle administre, des avances prélevées SECTION V: DES CONTESTATIONS DES ELECTIONS sur les ressources disponibles d'autres établissements égale ment gérés par elle. Ces avances sont décidées et approuvées"
    },
    {
      "numero": "Article 62 :",
      "titre": "",
      "contenu": "Dans les trente (30) jours qui suivent l'insertion du dans les mêmes formes que le budget. résultat du scrutin au Journal Officiel de la République ou dans un bulletin d'annonces légales, tout électeur et uniquement ce La Chambre Nationale d'Agriculture de Guinée établit à la fin lui-ci, a le droit d'élever une réclamation sur la régularité et la de chaque exercice sincérité des élections. - Un bilan et des comptes de résultat de chacun des établis sements dont elle a la gestion ; Les contestations sur la validité des élections sont jugées par - Un bilan consolidé des comptes de résultat de l'ensemble la Chambre Administrative de la Cour Suprême. de ses activités. Les excédents de recette réalisés à la fin de chaque année Les cas de nullité partielle ou absolue des opérations électo budgétaire sont versés au fonds de réserve dans une banque rales ne peuvent être que les suivants : avec l'agrément du Ministre en charge de !'Agriculture et du - Si l'élection n'a pas été faite selon les formes prescrites par Ministre en charge des Finances. les présents Statuts ; - Si le scrutin n'a pas été libre ou s'il a été vicié par des Aucun prélèvement ne peut être opéré sur ce fonds de réserve manœuvres frauduleuses ; sans consultation préalable du Ministre en charge de !'Agricul - S'il y a incapacité légale de la personne de l'un ou de plu ture. La situation de ce fonds est annexée chaque année au sieurs élus. budget. Dans le cas d'annulation des opérations électorales, le Ministre En cas de perte, celle-ci est reportée sur les exercices sui en charge de !'Agriculture procède, le plutôt possible et plus vants. tard dans les soixante (60) jours qui suivent, à la convocation du collège électoral pour de nouvelles élections."
    },
    {
      "numero": "Article 66:",
      "titre": "",
      "contenu": "Le Président de la Chambre Nationale d'Agriculture de Guinée est l'ordonnateur des budgets de la Chambre et de CHAPITRE VIII : REGIME FINANCIER ses démembrements. En cas d'absence ou d'empêchement du Président, l'intérim est"
    },
    {
      "numero": "Article 63:",
      "titre": "",
      "contenu": "Les ressources de la Chambre Nationale d'Agricul assuré par l'un des Vice-Présidents par ordre de préséance. ture de Guinée se décomposent en recettes ordinaires et en recettes extraordinaires."
    },
    {
      "numero": "Article 67:",
      "titre": "",
      "contenu": "La comptabilité de la CNA s'effectue suivant les règles de la comptabilité des entités pllbliques et du SYSCO Les recettes ordinaires comprennent : HADA. Les droits d'adhésion (cartes de membres) et cotisations: Les produits de centimes additionnels qui sont institués"
    },
    {
      "numero": "Article 68:",
      "titre": "",
      "contenu": "Le contrôle des opérations financières de la par une loi des finances ; Chambre Nationale d'Agriculture de Guinée est assuré par un Les revenus de dons et legs ; ou plusieurs Commissaires aux Comptes et par la Cour des Les produits des établissements et services qu'elle admi comptes. nistre ou dont elle est actionnaire Les Commissaires aux Comptes et la Cour des Comptes Les recettes extraordinaires comprennent : adressent leurs rapports au plus tard le 30 Mars de l'année Les dons et legs en faveur de la Chambre suivante au Président de la CNA et au Ministre en charge de Les capitaux provenant de l'aliénation des biens, fonds et !'Agriculture. Ils sont convoqués à la première session de l'As valeurs; semblée Consulaire en même temps que les 1118mbres statu Les subventions de 1Ttat, des préfectures, des personnes taires. et associations privées ; Les emprunts"
    },
    {
      "numero": "Article 69 :",
      "titre": "",
      "contenu": "Les biens et avoirs de la Chambre Nationale Toutes autres ressources ayant un caractère licite. d'Agriculture de Guinée ne peuvent faire l'objet ni de saisie, ni de réquisitions, ni de séquestres."
    },
    {
      "numero": "Article 64 :",
      "titre": "",
      "contenu": "La fixation du montant des droits d'adhésion et des cotisations consulaires annuelle fait l'objet d'une décision de CHAPITRE IX: DISPOSITIONS TRANSITOIRES ET FINALES l'Assemblée Consulaire sur proposition du Bureau Consulaire National."
    },
    {
      "numero": "Article 70:",
      "titre": "",
      "contenu": "Le Ministre en charge de !'Agriculture prend des arrêtés nécessaires pour préciser les modalités d'application"
    },
    {
      "numero": "Article 65:",
      "titre": "",
      "contenu": "La Chambre Nationale d'Agriculture de Guinée éta du présent Décret. blit chaque année en recette et en dépense un budget suivi en comptabilité commerciale."
    },
    {
      "numero": "Article 71:",
      "titre": "",
      "contenu": "Le présent Décret abroge toutes dispositions anté rieures contraires entre en vigueur à la date de sa signature, Le budget ne devient exécutoire qu'après approbation par l'As sera enregistré et publié au Journal Officiel de la République semblée Consulaire à sa première session ordinaire annuelle. de Guinée. L'année budgétaire commence le 01 Janvier et finit le 31 Dé Conakry, le 15 Décembrè 2022 cembre de chaque année. Colonel Mamadj QOUMBOUYA Indépendamment de son budget ordinaire, la Chambre Natio nale d'Agriculture de Guinée établit des budgets pour chacun des établissements dont elle a la gestion. Lesdits budgets sont établis, approuvés et exécutés dans les mêmes formes que le budget ordinaire de la CNA. lrl!.CUJ. T!XTl!I U:OLLMENTAMP ff UIULTAT Gll!NEltAL JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 10 20 Septembre 2023. ~ -"
    },
    {
      "numero": "Article 7:",
      "titre": "",
      "contenu": "Les bureaux de vote sont placés dans les directions ARRETE A/2023/3455/MAE/CABISGG DU 28 JUILLET préfectorales ou communales de !'Agriculture. 2023, PORTANT CONVOCATION DE L'ELECTION DES MEMBRES CONSULAIRES DE LA CHAMBRE NATIONALE"
    },
    {
      "numero": "Article 8:",
      "titre": "",
      "contenu": "Le présent Arrêté, qui prend effet à compter de la D'AGRICULTURE DE GUINEE. date de sa signature, abroge toutes dispositions antérieures contraires, sera enregistré et publié au Journal Officiel de la LE MINISTRE, République. Vu la Charte de la Transition ; Conakry, le 28 Juillet 2023 Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisa tion Générale de l'Administration Publique; Mamoudou Nagnalen BARRY Vu !'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Sep tembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur; Vu le Décret D/2022/204/PRG/CNRD/SGG du 20 Avril 2022, portant Attributions et Organisation du Ministère de !'Agricultu re et de !'Elevage ; Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août 2022, portant Nomination du Premier Ministre, Chef du Gouverne ment de la Transition ; Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 Novembre 2022, modifiant la Structure du Gouvernement de la Transition; Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 Novembre 2022, portant Nomination des Membres du Gouvernement de Transition ; Vu le Décret D/2022/585/PRG/CNRD/SGG du 15 Décembre 2022, portant Statut de la Chambre Nationale d'Agriculture de Guinée; Vu le Décret D/2022/586/PRG/CNRD/SGG du 15 Décembre 2022, portant Dissolution de l'Assemblée Consulaire et du Bu reau Consulaire National de la Chambre Nationale d'Agricul ture de Guinée et Mise en place d'une Délégation Spéciale ; Vu !'Arrêté A/2022/3847/MAE/CAB/SGG du 29 Décembre 2022, portant Nomination des Membres de la Délégation Spé ciale à la Chambre Nationale d'Agriculture de Guinée ; Vu l'AITêté A/2023/631/MAE/CAB/SGG du 23 Février 2023, portant Attributions, Organisation et Fonctionnement de la Dé légation Spéciale ; Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité. ARRETE:"
    },
    {
      "numero": "Article 1",
      "titre": "",
      "contenu": ". .: En application du Décret D/2022/585/PRG/SGG du 15 Décembre 2022, portant Statuts de la Chambre Natio nale d'Agriculture de Guinée et de !'Arrêté A/2022/631/MAE/ CAB/SGG du 23 Février 2023. Le présent Arrêté a pour objet la Convocation de l'élection des membres consulaires de la Chambre Nationale d'Agriculture de Guinée."
    },
    {
      "numero": "Article 2:",
      "titre": "",
      "contenu": "En vue de procéder à l'élection des membres des antennes préfectorales et comm1Jnales de la Chambre Natio nale d'Agriculture, les électeurs sont convoqués le dimanche 27 Août 2023."
    },
    {
      "numero": "Article 3:",
      "titre": "",
      "contenu": "L'élection aura lieu à partir des listes électorales ar rêtées définitivement par le Ministre en charge de !'Agriculture conformément à l'enregistrement qui a été fait par la Chambre Nationale d'Agriculture."
    },
    {
      "numero": "Article 4:",
      "titre": "",
      "contenu": "Le scrutin sera ouvert à partir de 9 heures et clos à 17 heures (heures légales locales)."
    },
    {
      "numero": "Article 5:",
      "titre": "",
      "contenu": "Le second tour de scrutin, s'il est nécessaire d'y pro céder, aura lieu selon les mêmes modalités le dimanche 03 Septembre 2023."
    },
    {
      "numero": "Article 6:",
      "titre": "",
      "contenu": "Les élections des bureaux régionaux auront lieu le 11 Septembre 2023 et celles du Bureau national consulaire le li 1~ :g • :,. 1 ! \" 1 e~ C !:; !..; C> z ELECTION DES MEMBRES CONSULAIRES DE LA CHAMBRE NATIONALE D'AGRICULTURE DE GUINEE i COMMISSION DE RECENSEMENT DES VOTES RÉSULTAT PAR PREFECTURE ... CANDIDATS ELUS PAR FILllRES 0 C AGRICULTURE ÉLEVAGE P~CHE FORESTERIE i :Il PRÉFECTURES/ Communes r- 0 BEYLA MOHAMED KOUROUMA SAMOUKA DONZO ALPHA DOUKOURE KABINE KOUROUMA ~ 12 SARAN NABE m r- ·JtJ- g 5: BOFFA MAURICE TA MBA MILLIMONO OUMAR DIAKITE SEKHOUNA SYLLA IBRAHIMA SORY : m Il 'V ROSE TENGUIANO BANGOURA C Il r- ~ BOKE ELHADJ BABA GUIRASSY MAMADOU MORLAY E SOUMAH ABOUBACAR KEITA 1~ DANSOKO MARIAMA DOUMB OUY A 1~ ' m COYAH 0AOUDA YATTARA YOMBA SANO I:! ~ ~ i 5 i HADJA M'BALIA CAMARA LONCENY ABDOULAYE i MAGASSOUBA SOUMAH l'I !!l s DIXINN KADIATOU KABA PAUL NIANKOYE AMADOU FOFANA MOHAMED a BOUBACAR SIDIKI BARRY HABA B.A.NGOURA ~ 5Cl ~ RATOMA MACIRE TOURE MOHAMED MINKAEL SOUMAH BAYERO KALLO RAMADAN DIALLO N'GADY SOUMAH c.. 0 KALOUM HADJA ADAMA CAMARA IBRAHIMA DEM ABDOULAYE LANCINE CONDE ; C ,g CAMARA f ALHASSANE DIALLO I\"\" 0 \"Il n\"Il iii KASSA IBRAHIMA BANGOURA FATOU SORRO ABOUBACAR MOHAMED BEEN I\"\" 0 CAMARA CAMARA SOUMAH m AMINATA CHERIF CAMARA ► ;,g m \"Il •C MATAM LANSANA SOUMAH M'BEMBA CAMARA ABDOULAYE ANSOUMANE KEITA C SOUMAH tJ KOUMBA JEANETTE KAMANO C m C, m Cil Cz MATOTO ELISABETH KPOGHOMOU ABOUBACAR FODE ABOUBACAR ANSOUMANE m m DIALLO SOUMAH CAMARA MAMOUDOU DOUMBOUY A .... , N t ,,- ~ il ~ ~ \" 21 i i DABOLA KARFALA MARA MAMADOU MAMADOU OUSMANE BALDE i FATOUMATA KANTE HASSIMIOU SOW DOUMBOUYA 1l!?,I. !: \" !; ;!; 0 1ffl DALABA MAMADOU LAMARANA DIALLO ABDOULAY E BALDE IBRAHIMA Ill DIALLO ALHASSANE BARRY FATOUMATA KANNY BARRY DINGUIRAYE ELHADJ BOCAR LY MAMADOU BHOYE MAMADOU DIALLO TIBOU CAMARA MARIAME SIDIBE DIALLO C. ,0. C i r- 0 DUBREKA AMADOU THIAM MAMADOUSALIOU ALSENY BANGOURA IBR,~HIMA SORY ~ NEGUE DIALLO CAMARA 0 FOULEMATOU CAMARA iii r- i~ FORECARIAH ABDOULA YE AZIZ KABA MAMADOU FOFANA ALSENY SYLLA MAMADOU LARE ,ffl li MARIAME FOFANA DIALLO ,'-F\"\" ,0 C: m ,li: FRIA SALEMATOU NABY BANGOURA AMINATA SOUMAH DJIBRIL CAMARA FODE SEKOU SOUMAH \" C: SOULEYMANE TANOU DIALLO i m / Ill FARANAH ELHADJ ISS.A KOUYATE BOUBACAR DIALLO LANCE! KOULIBAL Y ,~ ,.. ,. .. l!I ~ §. 5 i;; MAMA SAMOURA il MOUSSA MARIAME a i CAMARA Ill ~ i: GAOUAL MAMADOUSALIOUKAUAMBA MOUSSA CAMARA ISSA SIDIBE IBRAHIMA DIALLO a AISSATA MANE ~ Ê ~ GUECKEDOU TA MBA JOSEPH KOUNDOUNO ROBERT KAMANO SAA WANALE MAMADY KEIRA SIA SIMONE KAMANO LILUMONO ~ KANKAN DJIBRIL KEITA IBRAHIMA KABA MAMOUDOU KABA OUSMANE TOLO KEITA C: ;Ill DOUSSOU OULARE ~ ,- .0.. n\"Il KEROUANE MAMADY TRAORE SIDIKI CISSE FANT A CAMARA ISSIAKA DOUMBOUY A 1~ ,C KADIATOU SYLLA r.t I► ;Ill m ;! KINDIA WAGNA ABOU BANGOURA MADINA DANSOKO KABA CAMARA MOUSSA BANGOURA Il C 0 AMINATA BANGOURA C m C m Q C i KISSIDOUGOU AHMED BAKA KEITA ALIOU DRAME FRANCOIS TA MBA MOUSSA KOUROUMA m !ffl ELISABETH KOUNDOUNO SOUMADOUNO 1~ !; ~ ~ ~ ,,. w ; KOUNDARA IBRAHIMA SORY KOUROUMA SOULEYMANE THIAILE NAMBARY IBRAHIMA BANDIAN RAMATOULAYE BOIRO DIALLO SARA li ,!!J s a KOUROUSSA ALAMA FADOUBA CONDE MAMADI DOUNO SAND AL Y KANTE MOHAMED !; NANFADIMA KEITA DOUMBOUYA lI· i\"~ KOUBIA MAMADOU SALIOU BALDE DJENABOU DIALLO AMADOU TIDIANE MAMADOU MOUCTAR ADAM A TELL Y DIALLO BARRY .. 0 t: ;; LABE ABDOURAHAMANE TAFSIR SOW MAMADOU ALPHA MAMADOU SAIDOU ABDOUL GHADIRI ,t.;. HADJA KADIAT OU LAFOU Dl ALLO DIALLO DIALLO DIALLO 0 \"l'I ll\"nl'I ~ 0 LELOUMA MAMADOU SAUOU AZIZ DIALLO MAMADOU OURY THIERNO ALHAMDOU MAMADOUSALIOU \"' ~ AISSA TOU BOBO DIA LLO DIALLO DIALLO DIALLO ,\" \"' C Il C: ,IJ LOLA LAH SONOMOU LAURENT V AFING KANTE DAGUI NINAMOU C \"' POLA SOUHARA SANGBALAMOU m 0 Gl C 1~ ' MACENTA FASSOU ALEXANDRE KOLIE OUIDOH KOIVOGUI MOHAMED CHERIF .... CIi ai: I!! 1 5 i !VONNE FAKOURY BOUBACAR ~ 1 LABADINA DIALLO 111 ~ 1 MANDIANA OUSMANE DIALLO FATOUMATA TRAORE BALLA KOU LI BAL Y SEKOU DIAKITE ij DOMODJAN SACKO li MALI MAMADOU ALIOU GOULLONGA MAMADOU MAMADOU SAIDOU MAMADOU SOUARE LAMARANA TOURE LAMAf?ANA DIALLO K_ADIATOU SQUARE KOUNNA DIALLO .. 0 C: ::,g MAMOU THIERNO IBRAHIMA OUMOU THIERNO MAMADOU SORY KEITA OUSMANE CAMARA ~ DIALLO W BARRY .0.. MAIMOUNA KANTE n\"Il iii ,- 0 Ill N'ZEREKORE KEBE LAMAH MAMADY SAMBA HENRY NOEL LOUA PASCAL DELAMOU ► = Ill FLORENT LAMAH 'V C: QI C D C: m PITA MAMADOU BAH MOUSSA MOUCTA R MOUSSA BAH IBR .A.HIMA BAH ICI Ill MAMADOU BINT A BAH BARRY \" Cz Ill SIGUIRI ABDOULA YE MAGASSOUBA DAOUDA TRAORE IBRAHIMA DORY KEITA !..a. O'I --------------------------- ~ ·* \"' .§ â i FANTA KEITA SARAN KAIN ~ :i CAMARA \" !:!! \" TELIMELE MAMADOU OURY LOPY BALDE MAMADOU CHERIF FODE SALIFOU IBR/>,HIMA NEGUE = c c ; ; DIALLO CAMARA DIALLO !; AISSA TOU DIA LLO \" !il! i TOUGUE DAOUDA DIALLO MOUSSA BILLO ALPHA AMMAR AMADOU MOUCTAR BALDE BALDE SOUMANO DJENABOU BALDE ... 0 YOMOU FOROMOU TOKPA KPOGHOMOU ABRAHAM LAMAH BERNARD FELIX RICHARD C ,a KPOGHOMOU KPGGHOMOU ~ ,- FINDA SUZANNE KOUROUMA . .0. . . . n iii r- 0 m ► ,a -i: ,c il! ,- ,o C m C Ill Gl C i m I' Ill 1 ln~ .... Il! ~ .§ • '\" ; ii ! i I l BP 576, Almomya, Commune de Kaloum, Conakry - ~ i République de Guinée Téléphone : +224 624 263 047 ~00 !. !: ,; ; Il 1 E-mail: contact@magel.gov.gn Site Web: www.magel.gov.gn .. 0 C i-' 1,,~- 0 \"Il \"Il § m r c:, m ► \" m -V C QI r E C m ig Il 10: , r SPECI.U. TEXTES REGLEMENTAIRES ET RESULTAT GENERAL JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 19 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES, LES RE PRESENTANTS(TES) DES INSTUTITIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITEES EN GUINEE, LES DIRECTEURS(TRICES) GENERAUX{LES) DES BANQUES ET ASSURANCES, LES MAGISTRATS, LES NOTAIRES, LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES OPERATEURS ECONOMIQUES, LES COMMERCANTS{TES) LES COMPAGNIES MINIERES ET IN DUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secretariat Général du Gouverne ment a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d'assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la so lennité des textes légaux et réglementaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose: «Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu'elles fixent, sont exécutoires sur toute l'étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». «La publication est l'opération qui porte la loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République». Mesdames et Messieurs, La Loi n'est opposable aux tiers que lorsqu'elle est publiée au Journal Officiel de la République Par conséquent le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République.en vous y abonnant massivement. LE SECRETARIAT GENERAL DU L GOUVERNEMENT 1111 SECRETARIAT GENERAL DU GOUVERNEMENT Direction du Journal Officiel de la République. *********1rlt****** Ex-Bâtiment de la DACO, à côté du Haut Commandemant de la Gendarmerie National • Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY -Tél.: (224) 625 25 28 98 / 624 16 29 27 E-MAIL: journalofficielrepublique@sgg.gov. gn Les abonnements et annonces sont ABONNEMENTS ET ANNONCES payables d'avance à l'ordre du Journal ABONNEMENTS Les demandes d'abonnements et annonces Officiel de la République, exclusivement 1 an doivent être adressées au SECRETA par chèque barré certifié visé ou par RIAT GENERAL DU GOUVERNEMENT virement bancaire au compte n°001 1. Guinée BP: 263 CONAKRY avec la mention 190 2011000148-71/PGT/GSP-BCRG -Sans Livraison Direction du Journal Officiel de la Répu Conakry. 1.000.000GNF blique. Prix du numéro : 100.000 GNF 2. Autres Pays Les annonces devront parvenir au S.G.G. le 15 !Année antérieure Simple: 120.000 GNF Sans Livraison de chaque mois pour la publication dans le nu PRIX DES ANNONCES & AV IS 2.000.000 GNF méro du mois. La ligne : 50.000 GNF Imprimerie NIK - Tél.Cell:(224) 657 20.00.51 / 657 20.00.50 - BP: 1932 Conakry **1rlt************* Dépôt légal -SPECIAL TEXTES REGLEMENTAIRES ET RESULTAT GENERAL."
    }
  ],
  "metadata": {
    "fichier_source": "guinee-jo-2023-09-sp.txt",
    "date_structuration": "2025-07-11T08:03:29.126730",
    "taille_contenu": 48299,
    "nombre_articles": 62
  }
}