{
  "id": "inconnu-guinee-jo-2024-03",
  "type": "inconnu",
  "titre": "Guinee-Jo-2024-03",
  "resume": "REPUBLIQUE DE GUINEE SOIXANTE QUATRIEME ANNEE N° 03 Mars 2024 TRAVAIL-JUSTICE-SOLIDARITE JJOOUURRNNAALL OOFFFFIICCIIEELL DDEE LLAA RREEPPUUBBLLIIQQUUEE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY PRIX : 100.000 GNF ABONNEMENTS ET ANNONCES: Les abonnements et annonces Les demandes d’abonnements et annonces sont payables d’avance à ABONNEMENTS l’ordre du Journal Officiel de la 1 an doivent être adressées au SECRETARIAT République, exclusivement GENERAL DU GOUVERNEMENT. par chèque barré certifié visé 1. Guinée ou par virement bancaire au - Sans Livraison compte n°001190 201 1000148- BP: 263 CONAKRY (avec la mention 1.",
  "date": "03 Mars 2024",
  "nb_articles": 167,
  "articles": [
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Des définitions DECISIONS Au sens de la présente Loi, on entend par: HAUTE AUTORITE DE LA COMMUNICATION - Antirétroviraux (ARV) : médicaments destinés à bloquer le processus de réplication du virus dans l'organisme DECISION D/2024/003/HAC/P DU 18 MARS 2024, humain ; PORTANT SUSPENSION DE L'ANIMATEUR DE L'EMISSION «STAR EN LIGNE » DE WEST AFRICA - Approche basée sur les droits de l'homme : cadre TV.............................................................................240-241 conceptuel pour la riposte au VIH, fondé sur des principes et DECISION D/2024/004/HAC/P DU 25 MARS 2024, des normes internationales notamment le droit à la PORTANT SUSPENSION D'UN JOURNALISTE participation, à l'égalité, à la responsabilité, à la santé, à la POUR DIFFAMATION PAR VOIE DE PRESSE...............241 vie et au progrès scientifique; DECISION D/2024/005/HAC/P DU 25 MARS 2024, - Assistance psychosociale pré-test : informations PORTANT SUSPENSION D'UN JOURNALISTE ET D'UN SITE D'INFORMATIONS........................................242 relatives au VIH et au SIDA données à une personne en vue MESSAGE DU SECRETARIAT GENERAL DU de la préparer au test de dépistage et à l'acceptation du GOUVERNEMENT........................................................243 résultat du test ainsi que le soutien psychologique et social nécessaire ; - Assistance psychosociale post-test : informations et LOIS soutien fournis à une personne ayant fait le test du VIH, au LOI L/2024/001/CNT/SGG DU 12 JANVIER 2024, moment et après la remise des résultats ; PORTANT PREVENTION DU VIH, PRISE EN CHARGE ET - Comportement à risque : toute attitude susceptible de PROTECTION DES PERSONNES VIVANT AVEC LE VIH EN REPUBLIQUE DE GUINEE. favoriser l'infection par le VIH ou d'augmenter le risque de LE CONSEIL NATIONAL DE LA TRANSITION, transmission ; Vu la Charte de la Transition, en son"
    },
    {
      "numero": "57",
      "titre": "article 57",
      "contenu": "; - Confidentialité : fait de ne pas révéler les informations Vu la Loi organique L/2022/001/CNT portant Règlement obtenues sur la base de relations de confiance existant ou Intérieur du Conseil National de la Transition de la devant prévaloir entre une personne vivant avec le République de Guinée, en son"
    },
    {
      "numero": "56",
      "titre": "article 56",
      "contenu": "; VIH/SIDA et son médecin, tout personnel de santé, de Après en avoir examiné et délibéré en sa séance plénière du laboratoires d'analyse, de pharmacies ainsi que les acteurs 12 Janvier 2024 ; communautaires et toute personne qui, par son statut Adopte la Loi dont la teneur suit : professionnel ou ses prérogatives officielles, peut accéder à CHAPITRE I: DES DISPOSITIONS GENERALES de telles informations ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : De l'objet - Consentement libre et éclairé : accord volontaire d'une La présente Loi a pour objet de déterminer les règles de personne qui, après avoir été dûment informée, accepte de prévention, de prise en charge, de protection et de se soumettre au test de dépistage, que ledit accord soit écrit, répression en matière de lutte contre le VIH et le SIDA en verbal ou tacite ; République de Guinée. - Counseling : relation d'aide entre un \"conseiller\" et un"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Du but \"patient\" en vue d'assurer à ce dernier un soutien La présente Loi vise à: psychologique et un accompagnement personnalisé pour - promouvoir la prévention et la prise en charge efficace ainsi améliorer son bien-être mental et social et lui faciliter la prise que la recherche des stratégies et programmes sur le VIH et de décision ; le SIDA ; - Dépistage obligatoire : test de dépistage du VIH imposé à - veiller à la protection et au respect des droits des une personne ou caractérisé par le manque de personnes vivant avec le VIH/SIDA ou affectées par le consentement ou par un consentement vicié, par l'usage de VIH/SIDA; force physique, d'intimidation ou toute forme de rétorsion ; - assurer l'information, l'éducation, la communication et la - Dépistage volontaire : test de dépistage du VIH initié par formation en matière de VIH et de SIDA ; - renforcer l'encadrement et l'éducation des personnes un individu sur la base d'un choix consenti et éclairé ; vivant avec le VIH/SIDA, des personnes affectées ainsi que - Détenu : toute personne privée de liberté à la suite d'une d'autres groupes vulnérables ou marginalisés ; arrestation par l'autorité compétente dans l'attente de son - réaffirmer les libertés et droits fondamentaux de ces procès, ou à la suite d'une décision de justice ; groupes vulnérables ou marginalisés ; - Discrimination : toute forme de distinction, d'exclusion ou - renforcer les mesures de repression des personnes de restriction fondée sur une caractéristique perçue ou coupables de transmission volontaire du VIH/SIDA. inhérente à une personne, l'assimilant à un groupe donné ; JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 212 - Facteurs de risque : tout fait ou acte qui expose à - Services adaptés : structures de santé fournissant des l'infection par le VIH ; services de santé adaptés à des groupes spécifiques, - Genre : construction socioculturelle des rôles masculins et notamment le dépistage et le traitement des IST/VIH ; féminins et des rapports entre les hommes et les femmes ; - SIDA : Syndrome d'Immuno-déficience Acquis - Homosexuel : personne ayant des relations sexuelles correspondant au stade de maladie de l'infection par le VIH, avec d'autres personnes de même sexe ; lorsqu'une personne développe une ou plusieurs maladies - Membres des minorités sexuelles : individus dont opportunistes ; l'orientation ou l'identité sexuelle sort du cadre de - Stigmatisation : attitude de dévalorisation qui discrédite l'hétérosexualité, tels que les gays, les lesbiennes, les une personne vivant avec le VIH aux yeux des autres ; bisexuels, les intersexuels et les personnes transgenres, - Statut sérologique : état de celui qui a ou non des qu'ils se définissent comme tels ou non; anticorps anti-VIH dans le sang ; - Modes de transmission du VIH : voies par lesquelles une - Test anonyme : dépistage au cours duquel l'identité de la personne infectée transmet le VIH à une autre personne ; personne testée n'est pas revelée. Le nom de la personne - Moyens de diffusion publique : voies et procédés de testée est remplacé par un code; transmission des messages, des informations, de - Test de dépistage du VIH : acte médical ou paramédical l'éducation et de la communication de masse ; par lequel sont recherchés dans le sang et autres produits - Orphelin et autre Enfant rendu Vulnérable du fait du biologiques des anticorps ou des antigènes qui traduisent la VIH et du SIDA, en abrégé OEV : enfant ou adolescent de 0 présence du VIH dans l'organisme d'un individu ; à 18 ans ayant perdu un parent biologique du fait du VIH ; - Test de dépistage volontaire du VIH : examen biologique - Perdu de vue: personne vivant avec le VIH sous effectué sur une personne ayant accepté volontairement de traitement antirétroviral ayant manqué son rendez-vous 28 se soumettre au dépistage ; jours après le dernier ; - Transmission volontaire du VIH : fait de transmettre - Personne affectée par le VIH : personne qui subit les délibérément le VIH à une personne saine ou supposée effets collatéraux du VIH porté par un parent, un conjoint, un comme telle ; enfant ou tout autre ; - Transgenre : personne dont l'identité et l'expression - Personne Vivant avec le VIH (PVVIH) : personne dont le sexuelles ne sont pas conformes à son sexe de naissance et test de dépistage a révélé qu'elle est infectée par le VIH; aux normes traditionnellement acceptées ; - Populations clés : groupes de personnes ayant des - Violence basée sur le genre : violence qui instaure, rapports sexuels avec des personnes de même sexe et des maintien ou tente de réaffirmer des relations de pouvoir transgenres qui, en raison de leurs comportements sont inégales fondées sur le genre ; exposés à l'infection par le VIH ; - Populations vulnérables : groupes de personnes - Virus de l'Immunodéficience Humaine (VIH) : virus qui particulièrement exposés à l'infection par le VIH dans infecte le système immunitaire d'une personne. certaines situations notamment les adolescents, les orphelins, les enfants des rues, les personnes vivant avec CHAPITRE II : DE LA POLITIQUE NATIONALE DE un handicap et les travailleurs migrants ou mobiles ; LUTTE CONTRE LE VIII ET LE SIDA - Prévention : mesures visant à protéger les personnes non"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "De la politique nationale L'Etat est le seul responsable de la lutte contre le VIH/SIDA infectées par le VIH; en République de Guinée. - Prévention de la transmission du VIH de la mère à A ce titre, il définit la politique nationale, décline les l'enfant, en abrégé PTME : stratégies visant à réduire le orientations et met en place le cadre d'application. risque de transmission du VIH d'une mère à son enfant au"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "De la mise en oeuvre des programmes Le cours de la grossesse, de l'accouchement ou de Comité National de lutte contre le SIDA (CNLS) est l'organe l'allaitement ; Stratégique de la riposte au VIH/SIDA. Il est techniquement - Professionnel de sexe : personne qui entretient des appuyé par un Secrétariat Exécutif qui élabore le cadre relations sexuelles moyennant une rémunération ; stratégique national quinquennal de lutte contre le VIH - Prophylaxie : ensemble des mesures qui visent à prévenir /SIDA, et met en place un système national d'exécution, de l'infection par le VIH ; suivi et d'évaluation. - Séroconversion : passage de l'état de séronégativité au Le Programme National de lutte contre le VIH/SIDA et les VIH à un état de séropositivité ; hépatites (PNLSH) est l'entité de mise en oeuvre de la - Séropositivité : statut de la personne dont le test a révélé politique sectorielle du Ministère en charge de la santé en la présence du VIH ou d'anticorps du VIH; matière de lutte contre le VIH/SIDA. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 213 CHAPITRE III : DE L'INFORMATION, DE L'EDUCATION,"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "De l'éducation en matière de VIH/SIDA DE LA COMMUNICATION ET DE LA FORMATION SUR Les Ministères en charge de l'éducation nationale sont chargés d'élaborer des curricula adaptés aux élèves du LE VIH/SIDA primaire, du secondaire, aux apprennants du professionnel"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "De l'information des populations et aux étudiants du supérieur dans le cadre de la prévention Dans le cadre de la multisectorialité de la lutte contre le du VIH/SIDA. VIH/SIDA, les institutions républicaines, les départements"
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "De la communication en matière de VIH/SIDA Ministériels, les collectivités locales, les entreprises privées, Les Ministères en charge de l'information et de la les organisations de la société civile, les personnes vivant communication et des télécommunications créent un avec le VIH et les médias sont chargés de mener des espace de communication aux autres acteurs impliqués activités spécifiques d'information sur le VIH/SIDA. dans la lutte contre le VI H/SI DA."
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "De l'information sur le VIII/SIDA comme offre La presse publique et privée, les compagnies de téléphonie et les régies publicitaires s'impliquent dans la diffusion des de service de santé informations sur la prévention, la stigmatisation, la Les informations sur le VIH/SIDA sont données par les discrimination et la protection des droits des personnes agents de santé et toutes personnes fournissant des vivant avec le VIH/SIDA. services identiques ou similaires."
    },
    {
      "numero": "14",
      "titre": "Article 14",
      "contenu": "De la formation sur le VIH/SIDA Ils donnent les informations nécessaires au contrôle de la Les Ministères en charge de l'éducation nationale en propagation du VIH et à la prise en charge des personnes collaboration avec le Ministère de la santé veillent sur la vivant avec le VIH/SIDA. qualification du personnel en charge de l'enseignement sur"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "De l'information, de la prévention et de la le VIH/SIDA. CHAPITRE IV: DES PRATIQUES ET PROCEDURES protection en matière de VIH/SIDA dans les SECURISEES établissements pénitentiaires"
    },
    {
      "numero": "15",
      "titre": "Article 15",
      "contenu": "Des pratiques et procédures sécurisées sur Les autorités pénitentiaires assurent aux prisonniers et aux le don de sang et ses dérivés, de tissus ou d'organes I gardes pénitentiaires, l'accès à l'information sur la Le sang et ses dérivés, les tissus ou les organes donnés à prévention, les facteurs de risque et de propagation du VIH. des fins de transfusion ou de transplantation sont dépourvus"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "De l'information sur les médicaments de toute contamination au VIH. Les patients sont informés sur la posologie des Il est interdit aux laboratoires et institutions similaires médicaments et leurs effets secondaires. d'accepter ou de conserver un don de sang, de tissu ou Le Ministère en charge de la santé prend toutes les d'organes destinés à la transfusion ou à la transplantation sans avoir procédé à un test préalable au VIH. dispositions nécessaires pour assurer le contrôle de qualité Le bénéficiaire ou son représentant légal du don de sang, de des soins et l'efficacité des médicaments contre les tissus ou d'organes a le droit de demander un test de infections opportunistes. confirmation avant que le sang ne lui soit transfusé ou que"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "De l'information sur les lieux de travail les tissus et organes ne lui soient transplantés. Les services de médecine du travail organisent"
    },
    {
      "numero": "16",
      "titre": "Article 16",
      "contenu": "De l'offre de services de qualité sans risque régulièrement des programmes d'information sur les modes Le Ministère en charge de la santé met en place des de transmission, de prévention et des facteurs de risque du infrastructures et équipements nécessaires à l'application VIH/SIDA en milieu de travail. des mesures de prévention et de contrôle des infections ainsi que de gestion des déchets biomédicaux. L'autorité chargée de coordonner la lutte contre le VIH/SIDA Les responsables des structures sanitaires exigent le et le Ministère en charge du travail veillent à ce que, dans respect de toutes les mesures de sécurité sanitaire relatives tous les lieux de travail, soient organisées des campagnes aux interventions chirurgicales, aux soins dentaires, à la régulières d'information et de prévention du VIH et des circoncision, aux accouchements, aux manipulations des infections sexuellement transmissibles. corps, à la toilette funèbre et à l'embaumement, pour éviter"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "De l'information en matière de VIH/SIDA dans la transmission du VIH. les communautés CHAPITRE V: DU TEST DE DEPISTAGE ET DU Le Comité National de Lutte contre le SIDA appuyé par la COUNSEILING société civile, les médias, les autorités locales et les"
    },
    {
      "numero": "17",
      "titre": "Article 17",
      "contenu": "Du consentement au test de dépistage du VIH institutions décentralisées mène des campagnes Le test de dépistage est volontaire. Toute entrave au d'information et de sensibilisation sur le VIH/SIDA dans les dépistage volontaire du VIH est punie par les dispositions de communautés. la présente Loi. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 214 Nul ne peut effectuer un test de dépistage du VIH sur une Toutefois, il n'y a pas violation de l'obligation de personne, sans obtenir : confidentialité visée à l'alinéa précédent du présent article : - le consentement libre et éclairé de la personne à tester si 1. lorsque le personnel de santé, directement ou celle-ci est âgée de 18 ans au moins ; indirectement impliqué dans le traitement ou les soins d'une - le consentement libre et éclairé d'un parent ou du personne vivant avec le VIH/SIDA est informé ; dans ce cas, représentant légal de la personne à tester si cette dernière l'obligation du secret professionnel pèse sur ledit personnel ; est âgée de moins de 18 ans ou est inapte à comprendre le 2. lorsque le personnel de santé est requis par l'autorité sens du test de dépistage ; judiciaire compétente saisie pour donner un avis au cours - la réquisition de l'autorité compétente dans le cadre d'une d'une procédure judiciaire dans laquelle la détermination du procédure judiciaire. statut sérologique est une question fondamentale pour Tous les centres de dépistage, cliniques ou laboratoires qui trancher un litige. Cet avis est donné par écrit, sous pli scellé, pratiquent des tests du VIH sont tenus d'offrir gratuitement que seule l'autorité judiciaire compétente peut ouvrir. des services de counseling, avant et après chaque test."
    },
    {
      "numero": "23",
      "titre": "Article 23",
      "contenu": "Des résultats du test de dépistage"
    },
    {
      "numero": "18",
      "titre": "Article 18",
      "contenu": "De l'interdiction d'exiger le test de dépistage Tout résultat de test de dépistage du VIH est confidentiel et du VIH ne peut être remis par la personne habilitée qu'aux Nul ne peut exiger le test de dépistage du VIH comme personnes suivantes : condition préalable à l'admission dans les institutions 1. la personne ayant fait le test; scolaires, universitaires, d'accéder à un emploi, de se loger 2. le représentant légal d'un mineur ou d'un majeur ou de voyager. incapable ayant fait le test;"
    },
    {
      "numero": "19",
      "titre": "Article 19",
      "contenu": "Du dépistage volontaire 3. l'autorité judiciaire ayant requis le test; L'Etat encourage le dépistage volontaire. Il est 4. la personne dûment mandatée par celle qui a fait le test. systématiquement proposé à la femme enceinte en"
    },
    {
      "numero": "24",
      "titre": "Article 24",
      "contenu": "De l'annonce à son conjoint ou partenaire consultation pré-natale et aux futurs époux. sexuel Les autorités compétentes veillent à ce que les services de Toute personne vivant avec le VIH/SIDA annonce son statut dépistage et de conseil soient disponibles et accessibles sérologique à son conjoint ou partenaire sexuel dès qu'elle gratuitement à toute la population. en a connaissance et s'abstient de tout rapport sexuel non"
    },
    {
      "numero": "20",
      "titre": "Article 20",
      "contenu": "Des structures de dépistage et du test de protégé avant d'informer son partenaire. dépistage anonyme Les services de prise en charge apportent tout l'appui Le Ministère en charge de la santé met en place des psychosocial nécessaire à la personne infectée par le VIH, structures pour le dépistage du VIH, dans le respect des pour l'annonce de son statut sérologique à son conjoint ou à normes et protocoles en la matière. ses partenaires sexuels. Il garantit le développement et le renforcement des capacités techniques de dépistage dans les hôpitaux, les L'Établissement de santé public, privé, communautaire ou cliniques, les laboratoires, et tous les autres centres de confessionnel veille à ce que l'annonce se fasse et que les dépistage. moyens mis en oeuvre soient adaptés aux difficultés Le personnel de ces structures est soumis au respect des éventuelles de communication et de compréhension de la normes et procédures en la matière. personne infectée et de son conjoint ou de ses partenaires"
    },
    {
      "numero": "21",
      "titre": "Article 21",
      "contenu": "Du depistage du VIH par les acteurs sexuels. communautaires Au cas où la personne dont le statut sérologique vient d'être Les acteurs communautaires peuvent exercer les activités connu ne se soumet pas volontairement à l'obligation de dépistage communautaire du VIH dans le respect des d'annonce prévue à l'alinéa premier du présent article dans normes et procédures. un délai de vingt-et-un jours, le médecin ou tout autre"
    },
    {
      "numero": "22",
      "titre": "Article 22",
      "contenu": "De l'obligation de confidentialité personnel médical ou paramédical qualifié de Toute personne ayant accès aux dossiers médicaux, aux l'établissement de santé, après l'en avoir informé, peut faire résultats de tests de dépistage ou aux informations l'annonce au conjoint ou aux partenaires sexuels dans le médicales relatives à l'identité et au statut sérologique de respect des règles d'éthique et de confidentialité, prévues personnes vivant avec le VIH/SIDA, est tenue à l'obligation par la réglementation en vigueur. de confidentialité. La personne infectée est associée au choix du moment et Sauf consentement de l'intéressé, nul ne peut accéder aux des conditions de l'annonce de son statut sérologique à son informations relatives à son statut sérologique ou à toute conjoint ou à ses partenaires sexuels. autre information médicale le concernant. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 215 En cas de décès d'une personne infectée par le VIH, le"
    },
    {
      "numero": "27",
      "titre": "Article 27",
      "contenu": "De la prise en charge dans les formations médecin ou toute autre personne qualifiée dans la formation sanitaires sanitaire ou la structure concernée peut faire l'annonce à Les structures de santé publiques, privées, son conjoint ou à ses partenaires sexuels. confessionnelles ou communautaires intégrant les activités Le conjoint ou partenaire sexuel informé du statut du VIH assurent aux personnes infectées ou affectées par le sérologique positif de son conjoint ou partenaire sexuel, est VIH/SIDA, l'assistance et les soins médicaux optimaux. encouragé à faire le test de dépistage pour éventuellement La disponibilité et l'accès gratuit aux antirétroviraux et aux être pris en charge. Toute personne dont le conjoint est médicaments contre les infections opportunistes sont décédé et dont le statut sérologique VIH n'est pas connu est assurés à toutes les personnes vivant avec le VIH/SIDA. encouragée à se faire dépister pour le VIH avant de"
    },
    {
      "numero": "28",
      "titre": "Article 28",
      "contenu": "De la prise en charge au niveau contracter un nouveau mariage. communautaire"
    },
    {
      "numero": "25",
      "titre": "Article 25",
      "contenu": "De l'annonce faite aux mineurs et aux L'autorité chargée de coordonner la lutte contre le VIH/SIDA majeurs incapables Le mineur est informé de son statut sérologique au VIH et encourage et appuie les organisations de la société civile, des actes et examens nécessaires à son état de santé, en notamment celles des personnes vivant avec le VIH/SIDA et fonction de son âge et de ses facultés de compréhension. les groupes les plus exposés dans l'élaboration et la mise en Le médecin ou tout personnel médical ou paramédical veille oeuvre des programmes de prise en charge médicale et à ce que l'annonce soit faite et que les moyens mis en psychosociale au sein des communautés. oeuvre soient adaptés aux éventuelles difficultés de"
    },
    {
      "numero": "29",
      "titre": "Article 29",
      "contenu": "De la prise en charge des infections communication et de compréhension du mineur. sexuellement transmissibles Le majeur protégé bénéficie d'une information appropriée. Le Ministère en charge de la santé, en collaboration avec les Certains membres de la famille, sont informés et le médecin organisations de la société civile, élabore ou révise les ou tout autre personnel médical ou paramédical veille à ce documents de normes et protocoles de prise en charge et de que l'annonce à la personne légalement habilitée et les contrôle des infections sexuellement transmissibles. moyens mis en oeuvre soient adaptés aux éventuelles"
    },
    {
      "numero": "30",
      "titre": "Article 30",
      "contenu": "De la prise en charge des personnes vivant difficultés de communication et de compréhension. avec le VIH/SIDA dans les établissements pénitentiaires Les personnes visées à l'alinéa précédent du présent article et centres de rééducation sont tenues au secret professionnel. Les personnes vivant avec le VIH/SIDA en milieu carcéral et Toutefois, pour des raisons légitimes et exceptionnelles, un mineur ou un majeur protégé séropositif peut être laissé dans les centres de rééducation ont accès à la prise en dans l'ignorance de son statut sérologique aussi longtemps charge psychosociale et médicale que requiert leur état. que le médecin ou tout autre personnel paramédical l'estime nécessaire et que cette situation ne crée pas de risque pour CHAPITRE VII: DES DROITS ET DE LA PROTECTION le mineur, le majeur protégé ou pour les autres. DES PERSONNES VIVANT AVEC LE VIH/SIDA ET DES CHAPITRE VI: DE LA PRISE EN CHARGE ET DU PERSONNES AFFECTEES CONTROLE DU VIH"
    },
    {
      "numero": "31",
      "titre": "Article 31",
      "contenu": "Des droits des personnes vivant avec le"
    },
    {
      "numero": "26",
      "titre": "Article 26",
      "contenu": "Des politiques, stratégies et programmes de VIH/SIDA et des personnes affectées prise en charge Les personnes vivant avec le VIH/SIDA et les personnes Les politiques, les plans stratégiques et les programmes affectées en pleine capacité juridique jouissent de tous les d'action au niveau national, régional et préfectoral droits reconnus par les lois et règlements en vigueur en définissent les modalités de prise en charge des personnes République de Guinée. infectées ou affectées par le VIH/SIDA. Dans le cadre de la politique nationale de santé de la Cette prise en charge est globale, c'est-à-dire médicale, reproduction, la femme séropositive bénéficie de tous les psychosociale et nutritionnelle et prend en compte, de droits et protection garantis par l'État. manière spécifique, les populations clés et vulnérables."
    },
    {
      "numero": "32",
      "titre": "Article 32",
      "contenu": "De la discrimination et de la stigmatisation en Le Ministère en charge de la santé à travers le Programme milieu sanitaire National de Lutte contre le SIDA et les Hépatites est chargé Est interdite, dans les établissements sanitaires publics et d'élaborer et de diffuser les documents de politique, normes privés, toute forme de stigmatisation ou de discrimination à et procédures de prise en charge du VIH/SIDA. l'égard des personnes en raison de leur appartenance réelle L'État garantit, conformément à la politique «dépister- ou supposée aux populations clés ou d'un patient en raison traiter», la prise en charge médicale à toute personne de son statut sérologique au VIH avéré ou présumé, de son dépistée positive au VIH. conjoint ou de ses proches. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 216"
    },
    {
      "numero": "33",
      "titre": "Article 33",
      "contenu": "De la disponibilité et de l'accessibilité aux"
    },
    {
      "numero": "38",
      "titre": "Article 38",
      "contenu": "De la confidentialité en milieu de travail produits, intrants et consommables Tout employeur ou toute personne qui, en raison de ses L'État rend gratuits, disponibles et accessibles en faveur des fonctions, a accès au dossier médical de l'employé et des membres de sa famille, est tenu au respect de la personnes vivant avec le VIH/SIDA et sur toute l'étendue du confidentialité de leur statut sérologique au VIH. territoire national, les tests de dépistage y compris Il en est de même des personnes dépositaires, par état ou l'autodépistage, les réactifs de laboratoire, les préservatifs par profession, des secrets y relatifs. et les médicaments pour le traitement et la prophylaxie"
    },
    {
      "numero": "39",
      "titre": "Article 39",
      "contenu": "De la discrimination et de la stigmatisation contre les infections opportunistes et les co-infections par le en milieu carcéral VIH. Les autorités pénitentiaires prennent toutes les dispositions Il apporte aussi un appui psychosocial, nutritionnel et nécessaires à la protection des personnes détenues contre alimentaire aux personnes vivant avec le VIH/SIDA. les risques d'infection et de contamination par le VIH, y compris l'accès aux moyens de prévention. Le Secrétariat Exécutif du Comité National de Lutte contre le"
    },
    {
      "numero": "40",
      "titre": "Article 40",
      "contenu": "De l'interdiction des essais cliniques ou SIDA, en collaboration avec le Programme National de lutte d'expérimentations médicales en milieu carcéral contre le SIDA et les Hépatites, garantit la disponibilité, la Aucun détenu ne peut faire l'objet d'essais cliniques ou régularité et la distribution des antirétroviraux, des tests dc d'expérimentations médicales contre son gré. dépistage et des médicaments contre les infections"
    },
    {
      "numero": "41",
      "titre": "Article 41",
      "contenu": "De l'accès aux soins de santé en milieu opportunistes dans les structures de prise en charge. carcéral"
    },
    {
      "numero": "34",
      "titre": "Article 34",
      "contenu": "Du droit d'accès à l'éducation et aux stages Toute personne vivant avec le VIH/SIDA incarcérée de formation ou d'apprentissage bénéficie des droits aux soins de santé, de prévention et de prise en charge. Le statut sérologique au VIH avéré ou présumé d'une Le juge de l'application des peines peut, s'il y a lieu, sur la personne ne peut constituer un obstacle à l'éducation, aux base du rapport du médecin traitant, proposer en faveur stages de formation ou d'apprentissage. des détenus vivant avec le VIH/SIDA, un réaménagement Toute institution, tout programme d'éducation et de de la peine. formation prenant en charge des enfants, préserve la"
    },
    {
      "numero": "42",
      "titre": "Article 42",
      "contenu": "De la discrimination ou de la stigmatisation confidentialité de leur statut sérologique au VIH. en milieu religieux Aucun enfant ne peut être renvoyé d'un établissement Toute stigmatisation ou discrimination à l'endroit d'une d'enseignement, ni s'y voir refuser l'accès, ni en être exclu, personne du fait de son statut sérologique au VIH avéré ou présumé, de celui de son conjoint ou de ses proches est du fait de son statut sérologique au VIH avéré ou présumé, interdite en milieu religieux. de celui de ses parents ou de ses proches. Le statut sérologique au VIH d'une personne, de son"
    },
    {
      "numero": "35",
      "titre": "Article 35",
      "contenu": "De la discrimination et de la stigmatisation conjoint ou de ses proches ne peut constituer une cause en milieu de travail d'exclusion, ni de renvoi de sa position religieuse, ni de ses Toute discrimination en matière d'accès à la formation, prestations au sein d'un organe de la communauté d'offre d'emploi, d'embauche, de promotion, d'octroi religieuse. d'avantages et de retraite à l'encontre d'une personne, de Toute forme d'exploitation du statut sérologique au VIH par son conjoint, ou de ses proches dont la séropositivité au VIH des témoignages, à des fins de propagande en milieu religieux est interdite. est réelle ou supposée, est interdite. De même, sont interdits toute forme de torture morale ou Il est interdit à tout employeur et à tout médecin oeuvrant au physique, les jeûnes forcés, les sévices corporels, compte d'une entreprise, d'exiger à un postulant le test l'administration forcée de certaines substances pour des sérologique au VIH, au cours d'une visite médicale raisons ou considérations liées aux pratiques religieuses à d'aptitude à l'embauche. des fins de guérison."
    },
    {
      "numero": "36",
      "titre": "Article 36",
      "contenu": "De l'accident d'exposition au liquide"
    },
    {
      "numero": "43",
      "titre": "Article 43",
      "contenu": "De la discrimination et de la stigmatisation biologique en milieu de travail en milieu communautaire L'employé exposé au VIH dans l'exercice de ses fonctions Aucune famille, aucun groupe social n'a le droit de rejeter un membre du fait de son statut sérologique au VIH avéré ou ou en déhors de son lieu de service bénéficie des mesures présumé. de prophylaxie post-exposition, conformément au protocole Aucun concessionnaire n'a le droit de déloger une personne en vigueur. du fait de son statut sérologique au VIH avéré ou présumé, Tout employé qui entre en contact avec un liquide biologique, de celui de son conjoint ou de ses proches. tel que le sang, pouvant lui transmettre le VIH le déclare à"
    },
    {
      "numero": "44",
      "titre": "Article 44",
      "contenu": "De la protection des droits des femmes et son employeur. des filles L'employeur a un délai de 48 heures pour déclarer l'accident L'Etat veille à la protection des femmes et des jeunes filles à la sécurité sociale. Dans ce cas, l'accident est couvert par contre toute attitude susceptible de favoriser l'infection par le VIH ou d'augmenter le risque de transmission du VIH. celle-ci. La femme séropositive a droit à la maternité."
    },
    {
      "numero": "37",
      "titre": "Article 37",
      "contenu": "Des restrictions dans la prise en charge par la Les autorités compétentes conçoivent et appliquent les sécurité sociale politiques, stratégies, programmes et projets qui respectent, Est interdite, toute restriction à la sécurité sociale d'un protègent et réalisent les droits fondamentaux spécifiques employé du fait de son statut sérologique au VIH avéré ou des femmes et des filles dans le contexte de l'épidémie de présumé. l'infection par le VIH. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 217 Les femmes et les filles en âge de procréer ou en état de CHAPITRE IX: DES DISPOSITIONS PENALES grossesse bénéficient de conseils, d'informations et de"
    },
    {
      "numero": "50",
      "titre": "Article 50",
      "contenu": "Sanctions des actes discriminatoires services adéquats leur permettant de prendre des décisions Toute personne coupable d'actes discriminatoires envers pleinement éclairées et volontaires sur toute question une personne présumée ou avérée seropositive est punie touchant leur santé. d'une amende de 5 000 000 à 15 000 000 de francs guinéens et d'un emprisonnement de 3 à 6 ans ou de l'une"
    },
    {
      "numero": "45",
      "titre": "Article 45",
      "contenu": "De la protection des droits des enfants de ces deux peines seulement. Conformément à la convention des droits de l'enfant, les Lorsque l'acte discriminatoire est le fait d'une personne enfants appartenant aux populations clés et vulnérables, les intervenant dans le domaine de la santé ou de la lutte contre orphelins et les enfants rendus vulnérables du fait du le VIH/SIDA, les peines prévues à l'alinéa précédent sont VIH/SIDA bénéficient du secours, du soutien et de portées au double. l'assistance de l'État."
    },
    {
      "numero": "51",
      "titre": "Article 51",
      "contenu": "De la sanction des auteurs de transmission Un programme en faveur des orphelins et enfants volontaire du VIH vulnérables est élaboré et mis en oeuvre par le Programme Toute transmission volontaire du VIH, par voie sexuelle ou National de Lutte contre le SIDA et les Hépatites, les sanguine, est considérée comme un crime. partenaires et les organisations de la société civile. Est punie d'une amende de 20 000 000 à 30 000 000 de L'Etat encourage et favorise toutes les initiatives des francs guinéens et d'un emprisonnement de 10 à 15 ans, communautés et des organisations de la société civile toute personne qui, connaissant son statut sérologique oeuvrant dans le domaine de la protection, de l'assistance et positif et les modes de transmission du VIH, entretient des de la prise en charge des Orphelins et Enfants Vulnérables. rapports sexuels non protégés avec l'intention de transmettre la maladie à une autre personne. CHAPITRE VIII : DE LA RECHERCHE SUR Toute personne infectée par le VIH, qui connaît son statut LE VIH/SIDA sérologique et qui, par l'usage de la force ou de la contrainte,"
    },
    {
      "numero": "46",
      "titre": "Article 46",
      "contenu": "Du respect des règles d'éthique entretient des rapports sexuels non protégés avec une Toute recherche sur le SIDA dans le domaine des sciences personne vulnérable ou non dans le but avéré de la biomédicales, de l'épidémiologie, de la médecine contaminer encourt une amende de 30 000 000 à 50 000 traditionnelle, des sciences sociales et humaines se fait 000 de francs guinéens et d'un emprisonnement de 15 à 20 ans. dans le respect des règles et normes nationales et Est puni d'une amende de 1 000 000 à 5 000 000 de francs internationales, après avoir obtenu l'autorisation du comité guinéens et d'un emprisonnement de 1 mois à 1 an, national d'éthique pour la recherche en santé. quiconque, par imprudence, inattention, légèreté, provoque Cette recherche est précédée d'une information préalable par son fait ou son activité l'infection d'autrui par le VIII. sur les risques et bénéfices que celle-ci comporte et le"
    },
    {
      "numero": "52",
      "titre": "Article 52",
      "contenu": "Des cas particuliers de transmission recueil du consentement libre et éclairé par écrit de la volontaire du VIH personne se prêtant à la recherche. Nul ne peut être poursuivi et jugé aux termes de la présente Les bénéfices de la recherche font l'objet de publication et Loi pour transmission du VIH ou pour exposition au VIH, de partage. lorsque ladite transmission ou exposition se produit dans Il est interdit à toute personne de se soumettre à la l'un des cas suivants : recherche sur le VIH/SIDA en échange d'un avantage ou 1. la transmission du VIH de la mère à l'enfant avant la d'une renumération quelconque. naissance de celui-ci, pendant l'accouchement ou au cours"
    },
    {
      "numero": "47",
      "titre": "Article 47",
      "contenu": "De la confidentialité et du partage des de l'allaitement ; résultats de la recherche 2. la personne vivant avec le VIH/SIDA ne connaissant pas Dans toute recherche sur le VIH/SIDA, les chercheurs et son statut sérologique positif au moment de l'acte ; leurs équipes veillent tout particulièrement à préserver la 3. la personne vivant avec le VIH/SIDA qui entretient les confidentialité des données et le partage des résultats. relations sexuelles avec l'usage du préservatif. Ils s'assurent que les personnes qui ont pris part à la"
    },
    {
      "numero": "53",
      "titre": "Article 53",
      "contenu": "De la sanction de diffusion d'informations recherche tirent profit des résultats de cette recherche. érronées ou mensongères sur le VIH/SIDA"
    },
    {
      "numero": "48",
      "titre": "Article 48",
      "contenu": "De la recherche sur les enfants Est coupable de publicité mensongère dangereuse pour la santé d'autrui et encourt à ce titre une amende de 1 000 000 Toute recherche sur les enfants est soumise à l'accord à 5 000 000 de francs guinéens et d'un emprisonnement de préalable des parents ou tuteur ou représentant légal. 6 mois à 1 an ou de l'une de ces deux peines seulement : La recherche prend en compte les questions spécifiques, 1. toute personne ayant, sans base scientifique, fait la liées à l'âge des enfants appelés à participer à la recherche, promotion commerciale de médicaments, supports, agents donne les informations appropriées selon l'âge et sollicite ou procédures censés soigner le VIH et le SIDA ou protéger toujours l'avis de l'enfant en mesure de le donner. de cette maladie ; En toute circonstance, le respect du principe de l'intérêt 2. toute personne ayant indiqué sur des médicaments, supérieur de l'enfant est toujours privilégié. supports ou agents non homologués par les autorités"
    },
    {
      "numero": "49",
      "titre": "Article 49",
      "contenu": "De la recherche sur les populations clés et compétentes que ceux-ci sont destinés à soigner le VIH et le vulnérables SIDA ou à protéger de cette maladie. La recherche sur les populations clés et vulnérables est Le responsable du service et l'organe de diffusion ayant effectuée conformément aux recommandations servi de support à la diffusion de ces informations erronées internationales sur le recueil du consentement, la encourt une amende de 2 000 000 à 10 000 000 de francs confidentialité et le partage des bienfaits. guinéens, suivi de la fermeture de l'organe pendant 3 mois. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 218"
    },
    {
      "numero": "54",
      "titre": "Article 54",
      "contenu": "De la sanction du dépistage forcé et de"
    },
    {
      "numero": "60",
      "titre": "Article 60",
      "contenu": "De la sanction du proxénétisme l'entrave au dépistage volontaire Encourt une amende de 2 000 000 à 10 000 000 de francs L'incitation au dépistage forcé ainsi que l'entrave au guinéens et d'un emprisonnement de 2 à 5 ans, tout dépistage volontaire du VIH sont punies d'une amende de 5 proxénète qui, d'une manière quelconque : 000 000 à 10 000 000 de francs guinéens et d'un 1. partage le produit du commerce du sexe ou reçoit des emprisonnement de 2 à 5 ans ou de l'une de ces deux subsides d'une personne séropositive se livrant au peines seulement. commerce du sexe ; Quiconque procède ou fait procéder au dépistage du VIH 2. embauche, entraîne et entretient, même avec son d'une personne sans son consentement éclairé, est puni consentement, une personne séropositive en vue de la livrer d'une amende allant de 2 000 000 à 5 000 000 de francs au commerce du sexe ; guinéens et d'un emprisonnement de 1 à 3 mois ou de l'une 3. fait office d'intermédiaire, à un titre quelconque et contre de ces deux peines seulement. rémunération, entre les personnes se livrant au commerce"
    },
    {
      "numero": "55",
      "titre": "Article 55",
      "contenu": "De la Sanction de pratiques de recherche du sexe et les individus qui les exploitent. biomédicale sur une personne séropositive au VIH"
    },
    {
      "numero": "61",
      "titre": "Article 61",
      "contenu": "De la sanction du proxénétisme lié aux Quiconque pratique ou fait pratiquer sur une personne mineurs, viol et abus d'autorité séropositive au VIH une recherche biomédicale sans avoir Le proxénète encourt une amende de 5 000 000 à 15 000 recueilli son consentement préalable ou celui de la 000 de francs guinéens et d'un emprisonnement de 3 à 7 personne habilitée à consentir, encourt une amende allant ans ou de l'une de ces deux peines seulement lorsque : de 5 000 000 à 15 000 000 de francs guinéens et d'un 1. le délit a été commis à l'égard d'un mineur ; emprisonnement de 1 à 3 ans ou de l'une de ces deux 2. le délit a été accompagné de contrainte, d'abus d'autorité peines seulement. ou de viol ;"
    },
    {
      "numero": "56",
      "titre": "Article 56",
      "contenu": "De la sanction de l'abandon volontaire et de 3. l'auteur du délit était porteur d'une arme apparente ou non-assistance à une personne séropositive au VIH cachée ; Toute personne qui expose, fait exposer, délaisse ou fait 4. l'auteur du délit est l'époux, l'ascendant, le tuteur ou délaisser en un lieu un enfant ou une personne infectée par l'instituteur de la victime, le serviteur à gage des personnes le VIH et malade du SIDA encourt une amende de 500 000 à ci-dessus désignées, un fonctionnaire ou le ministre d'un 5 000 000 de francs guinéens et d'un emprisonnement de 1 culte ; à 3 ans ou de l'une de ces deux peines seulement. 5. l'auteur du délit est appelé à participer, de par ses Si celui qui expose, fait exposer, délaisse ou fait délaisser fonctions, à la lutte contre le commerce du sexe, à la est la personne qui a la garde ou la charge légale de l'enfant protection de la santé ou au maintien de l'ordre public ; ou de la personne malade, elle encourt une amende de 6. celui qui, par menace, pression, manoeuvre ou tout autre 5000000 à 15000000 de francs guinéens et d'un moyen, entrave l'action de prévention, de contrôle, emprisonnement de 1 à 5 ans ou de Pune de ces deux d'assistance ou de rééducation entreprise par les peines seulement. organismes qualifiés en faveur des personnes se livrant au"
    },
    {
      "numero": "57",
      "titre": "Article 57",
      "contenu": "De la sanction de l'abandon volontaire d'une commerce du sexe ou s'exposant à des risques de personne séropositive au VIH par un membre de sa contamination à cause du commerce du sexe. famille"
    },
    {
      "numero": "62",
      "titre": "Article 62",
      "contenu": "De la Sanction du proxénétisme en bande Est punie d'une amende de 500 000 à 5 000 000 de francs organisée guinéens et d'un emprisonnement de 1 à 3 ans ou de l'une Le proxénétisme en bande organisée est puni d'une de ces deux peines seulement : amende de 10 000 000 à 50 000 000 de francs guinéens et 1. la personne qui abandonne volontairement son époux ou d'un emprisonnement de 7 à 10 ans ou de l'une de ces deux épouse à cause de son statut sérologique ; peines seulement. 2. le père ou la mère qui abandonne volontairement son"
    },
    {
      "numero": "63",
      "titre": "Article 63",
      "contenu": "de la Sanction du proxénétisme associé aux enfant à cause de son statut sérologique ; actes de torture et de barbarie 3. l'enfant majeur qui abandonne volontairement son père Le proxénétisme commis en recourant à des tortures ou des ou sa mère à cause de son statut sérologique. actes de barbarie est puni d'une amende de 10 000 000 à 50"
    },
    {
      "numero": "58",
      "titre": "Article 58",
      "contenu": "De la sanction pour non-assistance à une 000 000 de francs guinéens et de la réclusion criminelle de personne séropositive au VIH 10 à 20 ans ou de l'une de ces deux peines seulement. Toute personne qui s'abstient volontairement de porter"
    },
    {
      "numero": "64",
      "titre": "Article 64",
      "contenu": "De la sanction de l'altération ou de la secours ou assistance à une personne séropositive, sans falsification des certificats médicaux ou autres qu'un tel acte ne pose, à priori, de risque actuel et sérieux documents pour sa santé ou celle des tiers qu'il aurait éventuellement Toute personne ayant contrefait, falsifié ou altéré les sollicité pour ce faire, encourt une amende de 500 000 à 5 certificats médicaux ou autres documents délivrés par le 000 000 de francs guinéens et d'un emprisonnement de 1 à personnel de santé public ou privé relatifs au VIH, encourt 3 ans ou de l'une de ces deux peines seulement. une amende de 5 000 000 à 20 000 000 de francs guinéens"
    },
    {
      "numero": "59",
      "titre": "Article 59",
      "contenu": "De la sanction des pratiques frauduleuses et d'un emprisonnement de 3 à 5 ans. Est puni d'une amende de 10 000 000 à 20 000 000 de"
    },
    {
      "numero": "65",
      "titre": "Article 65",
      "contenu": "De la sanction des violations commises dans francs guinéens et d'un emprisonnement de 5 à 10 ans, les établissements hospitaliers, les laboratoires quiconque exploite frauduleusement l'état d'ignorance ou la d'analyses et dans l'exercice de la médecine situation de vulnérabilité d'une personne infectée ou traditionnelle affectée par le VIH, soit pour lui proposer un traitement En cas de faute de service commise dans un établissement fallacieux avec extorsion de fonds, soit pour faire consentir hospitalier public par un personnel de santé, la cette personne à un acte qui lui est manifestement responsabilité administrative de l'établissement est préjudiciable. engagée. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 219 La responsabilité individuelle de l'agent est également"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Scission de Communes rurales engagée s'il lui est repproché une négligence, une légèreté, Les Communes rurales de Siguirini, de Niagassola, de une défaillance ou une imprudence. Bankon, de Banfèlè, de Tékoulo, de Guèndèmbou et de Tout agent de santé qui commet une faute dans un Gbèssoba sont scindées. établissement privé engage sa responsabilité civile. La scission des communes énumérées à l'alinéa précédent La suspension ou le retrait définitif de l'agrément de conduit à la création des nouvelles communes rurales ci- l'établissement au sein duquel il exerce peut être prononcé dissous : en cas de faute grave. - les Communes rurales de Siguirini et de Tomba-Kansa Toute personne qui exerce la médecine traditionnelle dans issues de l'ancienne Commune rurale de Siguirini; le but de traiter ou prévenir le VIH et le SIDA sans agrément - les Communes rurales de Niagassola et de Fidako issues encourt une amende de 1 000 000 à 5 000 000 de francs de l'ancienne Commune rurale de Niagassola; guinéens et d'un emprisonnement de 1 à 2 ans. - les Communes rurales de Bankon et de"
    },
    {
      "numero": "66",
      "titre": "Article 66",
      "contenu": "De la sanction de la non-exécution d'une Koumandjanbougou issues de l'ancienne Commune rurale décision de Justice relative au test de VIH/SIDA de Bankon; Le refus de toute personne de se soumettre au test de - les Communes rurales de Banfélè et de Kanséréyah issues dépistage ordonné par le juge compétent est puni d'une de l'ancienne Commune rurale de Banfélè ; amende de 500 000 à 1 000 000 de francs guinéens et d'un - les Communes rurales de Guèndèmbou et de Guélo-N' faly emprisonnement de 1 à 6 mois. issues de l'ancienne Commune rurale de Guendémbou ; CHAPITRE X: DES DISPOSITIONS FINALES - les Communes rurales de Tékoulo et de Kondembadou"
    },
    {
      "numero": "67",
      "titre": "Article 67",
      "contenu": "La présente Loi, qui entre en vigueur à compter issues de l'ancienne Commune rurale de Tékoulo; de la date de sa promulgation, sera enregistrée et publiée au - les Communes rurales de Gbèssoba et de Fonodou issues Journal Officiel de la République. de l'ancienne Commune rurale de Gbèssoba. Conakry, le 12 Janvier 2024"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Limites et chef-lieu de la Commune urbaine de Ratoma Pour le Plénière La Commune urbaine de Ratoma est limitée : La Secrétaire de Séance Le Président de Séance - à l'Est, par la rivière Démoudoula et la route secondaire Le Président du Conseil National marquant la limite entre les quartiers Nassouroulaye et de la Transition Bantounka 1 jusqu'au croisement avec la route Leprince, à Mme Fanta CONTE Dr Dansa KOUROUMA la Compagnie Mobile d'intervention et de Sécurité (CMIS) Cosa ; - à l'Ouest, par le bras de mer de Hamdallaye, Pont de la LOI L/2024/003/CNT/SGG DU 18 JANVIER 2024, JETEE, marquant sa limite avec la Commune urbaine de PORTANT CREATION DE VINGT-QUATRE (24) Dixinn ; COMMUNES EN REPUBLIQUE DE GUINEE. - au Nord, par le bord de mer; - au Sud, par la route Leprince. LE CONSEIL NATIONAL DE LA TRANSITION, Le chef-lieu de la Commune urbaine de Ratoma est fixé au Vu la Charte de la Transition, en son"
    },
    {
      "numero": "57",
      "titre": "article 57",
      "contenu": "; quartier Taouyah. Vu la Loi organique L/2022/001/CNT portant Règlement"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Limites et chef-lieu de la Commune urbaine de Intérieur du Conseil National de la Transition de la Lambanyi La République de Guinée, en son"
    },
    {
      "numero": "56",
      "titre": "article 56",
      "contenu": "; Commune urbaine de Lambanyi est limitée : Après en avoir examiné et délibéré en sa séance plénière du - à l'Est, par la rivière de Kinifi se prolongeant sur les rails de 18 Janvier 2024 ; Rusai Friguia, au carrefour Plaque 23. De ce point, la limite Adopte la Loi dont la teneur suit : suit les rails jusqu'à l'intersection avec la Transversale"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Objet numéro 5 (T5). De là, elle suit la T5 jusqu'à la route Leprince ; La présente Loi crée, par voie de scission, dix (10) - à l'Ouest, elle est limitée par la rivière Démoudoula et la communes urbaines et quatorze (14) communes rurales en route secondaire marquant la limite entre les quartiers République de Guinée. Nassouroulaye et Bantounka 1 jusqu'au croisement avec la"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Scission de Communes urbaines route Leprince, CMIS Cosa ; Les Communes urbaines de Ratoma, de Matoto et de - au Nord, par le bord de mer; Dubréka sont scindées. - au Sud, par la route Leprince. La scission des communes énumérées à l'alinéa précédent Le chef-lieu de la Commune urbaine de Lambanyi est fixé au conduit à la création des nouvelles Communes urbaines ci- quartier Lambanyi. après :"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Limites et chef-lieu de la Commune urbaine de · les Communes urbaines de Gbessia, Matoto et Tombolia Sonfonia issues de l'ancienne Commune urbaine de Matoto; La Commune urbaine de Sonfonia est limitée : · les Communes urbaines de Ratoma, Lambanyi et Sonfonia - à l'Est, par la Transversale numéro 8 (T8) et la route issues de l'ancienne Commune urbaine de Ratoma; secondaire constituant son prolongement direct sur le bas- · les Communes urbaines de Dubréka et de Kagbélén fond de Samatran ; issues de l'ancienne Commune urbaine de Dubréka. - à l'Ouest, par la rivière de Kinifi se prolongeant sur les rails de Rusal Friguia, au carrefour Plaque 23. De ce point, la"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Scission de la Commune de Manéah limite suit les rails jusqu'à l'intersection avec la Transversale L'ancienne Commune rurale de Manéah relevant de la numéro 5 (T5). De là, elle suit la T5 jusqu'à la route Leprince ; préfecture de Coyah est scindée en deux communes - au Nord, par le bord de mer; urbaines ci-dessous : - au Sud, par la route Leprince. - Commune urbaine de Sanoyah ; Le chef-lieu de la Commune urbaine de Sonfonia est fixé au - X Commune urbaine de Manéah. quartier Sonfonia Centre 1. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 220"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Limites et chef-lieu de la Commune urbaine de"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "Limites et chef-lieu de la Commune urbaine Gbessia de Dubréka La Commune urbaine de Gbessia est limitée : La Commune urbaine de Dubréka est limitée : - à l'Est, par la Transversale numéro 3 (T3) jusqu'au rond- - à l'Est, par la Commune Rurale de Kouriah, Préfecture de point de la Tannerie. De ce point, la limite suit l'autoroute Coyah ; Fidel Castro jusqu'à l'intersection avec la rivière Magnalon. - à l'Ouest, par la mer; Ensuite, elle suit le cours de ladite rivière jusqu'à son - au Nord, par la Commune rurale de khorira ; embouchure sur la mer; - au Sud, par la Transversale numéro 13 (T13) et son - à l'Ouest, par le bas-fond de Dabondy ; prolongement sur le carrefour Kaléma situé dans le quartier - au Nord, par la route Leprince ; Kènendé. De ce point, la limite suit la route nationale numéro - au Sud, par le bord de mer. 3 (RN3) jusqu'à l'intersection avec la rivière Kaléma Le chef-lieu de la Commune urbaine de Gbessia est fixé au marquant la limite entre Kagbélen Village et Kènendé. quartier Yimbaya-Ecole. Ensuite, elle suit la rivière jusqu'à son embouchure sur la"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Limites et chef-lieu de la Commune urbaine de mer. Matoto Le chef-lieu de la Commune urbaine de Dubréka est fixé à La Commune urbaine de Matoto est limitée : Dubréka Centre. - à l'Est, par la rivière Kissosso jusqu'à l'intersection avec les"
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "Limites et chef-lieu de la Commune urbaine de Manéah rails de Rusal CBK. De ce point d'intersection, la limite suit la La Commune urbaine de Manéah est limitée : route secondaire liant cette rivière à la Transversale numéro - à l'Est par la Commune urbaine de Coyah ; 5 (T5). De là, elle suit la T5 jusqu'à la route Leprince ; - à l'Ouest par la rivière Songbè, de son embouchure sur la - à l'Ouest, par la Transversale numéro 3 (T3) jusqu'au rond- mer jusqu'à sa source. De ce point, la limite suit la route point de la Tannerie. De ce point, la limite suit l'autoroute secondaire allant directement de la source de la rivière aux Fidel Castro jusqu'à l'intersection avec la rivière Magnalon. rails de Rusal CBK en passant par la devanture de l'école Ensuite, elle suit le cours de ladite rivière jusqu'à son primaire publique de Fassia. De l'intersection entre ladite embouchure sur la mer; route secondaire et les rails, la limite suit les rails jusqu'à la - au Nord, par la route Leprince ; Transversale Numéro 13. De là, elle suit la T13 jusqu'à - au Sud, par le bord de mer. l'intersection avec la route Leprince ; Le chef-lieu de la Commune urbaine de Matoto est fixé au - au Nord, elle est limitée par la route Leprince ; quartier Simbaya - au Sud, par la Commune rurale de Wonkifong. 2."
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Limites et chef-lieu de la Commune Le chef-lieu de la Commune urbaine de Manéah est fixé au urbaine de Tombolia quartier Tanènè 1. La Commune urbaine de Tombolia est limitée :"
    },
    {
      "numero": "14",
      "titre": "Article 14",
      "contenu": "Limites et chef-lieu de la Commune urbaine - à l'Est, par la Transversale numéro 9 (T9) et la route de Sanoyah secondaire qui constitue son prolongement direct sur la mer La Commune urbaine de Sanoyah est limitée : à partir de Lansanayah barrage ; - à l'Est, par la rivière Songbè, de son embouchure sur la mer - à l'Ouest, par la rivière Kissosso jusqu'à l'intersection avec jusqu'à sa source. De ce point, la limite suit la route les rails de Rusal CBK. De ce point d'intersection, la limite secondaire allant directement de la source de la rivière aux suit la route secondaire liant cette rivière à la Transversale rails de Rusal CBK en passant par la devanture de l'école numéro 5 (T5). Ensuite, elle suit la T5 jusqu'à la route primaire publique de Fassia ; Leprince ; - à l'Ouest, elle est limitée par la Transversale numéro 9 (T9) - au Nord, par la route Leprince ; et la route secondaire qui constitue son prolongement direct - au Sud, par l'Océan Atlantique. sur la mer à partir de Lansanayah barrage ; Le chef-lieu de la Commune urbaine de Tombolia est fixé au - au Nord, elle est limitée par les rails de Rusal CBK ; quartier Enta-Fassa. - au Sud, par la mer."
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Limites et chef-lieu de La Commune urbaine Le chef-lieu de la Commune urbaine de Sanoyah est fixé au de Kagbélen quartier Fassia-Textile. La Commune urbaine de Kagbélen est limitée :"
    },
    {
      "numero": "15",
      "titre": "Article 15",
      "contenu": "Limites et chef-lieu de la Commune rurale de - à l'Est, par la Transversale numéro 13 (T13) et son Niagassola prolongement sur le carrefour Kaléma situé dans le quartier La Commune rurale de Niagassola est limitée : Kènendé. De ce point, la limite suit la route nationale numéro - à l'Est par les districts de Kanimbakalako et Madina; 3 (RN3) jusqu'à l'intersection avec la rivière Kaléma - à l'Ouest par les districts de Djélikourou et Kroubala ; marquant la limite entre Kagbélen Village et Kènendé. - au Nord par la Commune rurale de Naboun ; Ensuite, elle suit la rivière jusqu'à son embouchure sur la - au Sud par le district de Djalawassa et Kignèlemba. mer; Le chef-lieu de la Commune rurale de Niagassola est fixé à - à l'Ouest, par la Transversale numéro 8 (T8) et la route Niagassola Centre. secondaire constituant son prolongement direct sur le bas-"
    },
    {
      "numero": "16",
      "titre": "Article 16",
      "contenu": "Limites et chef-lieu de la Commune rurale de fond de Samatran ; Fidakô - au Nord, par la mer; La Commune rurale de Fidakô est limitée : - au Sud, par les rails de Rusal CBK à partir de leur - à l'Est, par le district de Kignèlemba ; intersection avec la Transversale numéro 9 (T9). De ce point, - à l'Ouest, par le district de Séourou ; la limite suit la route Leprince jusqu'à l'intersection avec la - au Nord, par le district de Kignékourou Transversale numéro 8 (T8). - au Sud, par le district de Farabalen. Le chef-lieu de la Commune urbaine de Kagbélen est fixé au Le chef-lieu de la Commune rurale de Fidakô est fixé à quartier Kagbélen Plateau. Fidakô Centre. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 221"
    },
    {
      "numero": "17",
      "titre": "Article 17",
      "contenu": "Limites et chef-lieu de la Commune rurale de Le chef-lieu de la Commune rurale de Kanséréyah est fixé à Bankon Kanséréyah Centre. La Commune rurale de Bankon est limitée :"
    },
    {
      "numero": "23",
      "titre": "Article 23",
      "contenu": "Limites et chef-lieu de la Commune rurale de - à l'Est, par la République du Mali ; Gbèssoba - à l'Ouest, par la Commune rurale de Koumandjanbougou ; La Commune rurale de Gbèssoba est limitée : - au Nord, par la Commune rurale de Doko ; - à l'Ouest, par les Communes rurales de Gbackédou et de - au Sud, par la Commune rurale de Dialakoro (Préfecture de Diaraguéréla ; Mandiana). - au Nord, par la Commune rurale de Koumandou ; Le chef-lieu de la Commune rurale de Bankon est fixé à - au Nord-Est, par la Commune rurale de Sinko ; Bankon centre. - au Sud-Est, par la Commune rurale de Fonodou et la"
    },
    {
      "numero": "18",
      "titre": "Article 18",
      "contenu": "Limites et chef-lieu de la Commune rurale de République de Côte d'Ivoire. Koumandjambougou Le chef-lieu de la Commune rurale de Gbèssoba est fixé à La Commune rurale de Koumandjambougou est limitée : Gbèssoba Centre. - à l'Est, par le fleuve Niger qui fait limite avec la Commune"
    },
    {
      "numero": "24",
      "titre": "Article 24",
      "contenu": "Limites et chef-lieu de la Commune rurale de rurale de Dialakoro, préfecture de Mandiana ; Fonodou -à l'Ouest, par la Commune rurale de Doko ; La Commune rurale de Fonodou est limitée : - au Nord, par la Commune rurale de Bankon ; - à l'Est et au Nord-Est, par le département de Koro, -au Sud, par la Commune urbaine de Siguiri. République de Côte d'Ivoire ; Le chef-lieu de la Commune rurale de Koumandjambou - au Nord-Ouest et à l'Ouest, par la Commune rurale de gou est fixé à Koumandjambougou Centre. Gbèssoba;"
    },
    {
      "numero": "19",
      "titre": "Article 19",
      "contenu": "Limites et chef-lieu de la Commune rurale de - au Sud, par le département de Ouaninou, République de Siguirini Côte d'Ivoire ; La Commune rurale de Siguirini est limitée : - à l'Est, par le District de Amina ; - au Sud-Est, par le département de Touba, République de - à l'Ouest, par le District de Diguiling ; Côte d'Ivoire. - au Nord, par le District de Sokoro ; Le chef-lieu de la Commune rurale de Fonodou est fixé à - au Sud, par le District de Bougoula. Fonodou Centre. Le chef-lieu de la Commune rurale de Siguirini est fixé à"
    },
    {
      "numero": "25",
      "titre": "Article 25",
      "contenu": "Limites et chef-lieu de la Commune rurale de Siguirini Centre. Guèndèmbou"
    },
    {
      "numero": "20",
      "titre": "Article 20",
      "contenu": "Limites et chef-lieu de la Commune rurale de La Commune rurale de Guèndèmbou est limitée : Tomba-Kansa - à l'Est, par la Commune rurale de Panziazou, préfecture de La commune rurale de Tomba-Kansa est limitée : Macenta ; - à l'Est, par les Communes rurales de Maléah et de Siguirini; - à l'Ouest, par la Commune rurale de Tèmèssadou Djigbo ; - à l'Ouest, par la Commune rurale de Banora, préfecture de - au nord, par la Commune rurale de Guélo-N'Faly et la Dinguiraye ; Commune rurale de Yendè Millimou, préfecture de - au Nord, par les communes rurales de Maléah, préfecture Kissidougou ; de Siguiri et de Fadou-Saba, préfecture de Kouroussa ; - au Sud-Ouest, par la Commune urbaine de Guéckédou ; - au Sud, par le district de Boulankouroufé. - au Sud, par la Commune rurale de Tékoulo. Le chef-lieu de la Commune rurale de Tomba-Kansa est Le chef-lieu de la Commune rurale de Guèndèmbou est fixé fixé à Tomba-Kansa Centre. à Guèndèmbou Centre."
    },
    {
      "numero": "21",
      "titre": "Article 21",
      "contenu": "Limites et chef-lieu de la Commune rurale de"
    },
    {
      "numero": "26",
      "titre": "Article 26",
      "contenu": "Limites et chef-lieu de la Commune rurale de Banfèlè Guélo-N'faly La Commune rurale de Banfèlè est limitée : La Commune rurale de Guélo-N'faly est limitée : - à l'Est, par le District de Nafadji, Commune rurale de - à l'Est, par la Commune rurale de Watanka, préfecture de Banfèlè et la Commune rurale de Kiniéro ; Macenta ; - à l'Ouest, par le District de Gangbanyah, Commune rurale - à l'Ouest, par la Commune rurale de Tèmèssadou Djigbo ; de Banfèlè, et la Commune rurale de Beindou, Préfecture de - au Nord, par les Communes rurales de Yendè Millimou et Faranah ; de Kondiadou, préfecture de Kissidougou ; - au Nord-Est, par le District de Diaragbèla, Commune - au Sud, par la Commune rurale de Guèndèmbou. urbaine de Kouroussa ; Le chef-lieu de la Commune rurale de Guélo-N'faly est fixé - au Sud, par le District de Sininkoro, Commune rurale de Banfèlè, et la Commune rurale de Kanséréyah. à Guélo-N'faly Centre. Le chef-lieu de la Commune rurale de Banfèlè est fixé à"
    },
    {
      "numero": "27",
      "titre": "Article 27",
      "contenu": "Limites et chef-lieu de la Commune rurale de Banfèlè Centre. Tékoulo"
    },
    {
      "numero": "22",
      "titre": "Article 22",
      "contenu": "Limites et chef-lieu de la Commune rurale de La Commune rurale de Tékoulo est limitée : Kanséréyah - à l'Est, par la Commune rurale de Kondémbadou; La Commune rurale de Kanséréyah est limitée : - à l'Ouest, par la Commune urbaine de Guéckédou. - à l'Ouest, par la Commune rurale de Beindou, préfecture - au Nord-Est, par la Commune rurale de Guèndèmbou; de Faranah ; - au Sud, par la République du Libéria. - au Nord et au Nord-Est, par la Commune rurale de Banfèlè; Le chef-lieu de la Commune rurale de Tékoulo est fixé à - au Sud et au Sud-Est, par la Commune rurale de Douako. Tékoulo Centre. JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 222"
    },
    {
      "numero": "28",
      "titre": "Article 28",
      "contenu": "Limites et chef-lieu de la Commune rurale de DECRET D/2024/046/PRG/CNRD/SGG DU 05 MARS Kondémbadou 2024, PORTANT PROMULGATION DE LA LOI La Commune rurale de Kondémbadou est limitée : L/2024/005/CNT DU 03 FEVRIER 2024. - à l'Ouest, par la Commune rurale de Tékoulo dans la LE PRESIDENT DE LA REPUBLIQUE, préfecture de Guéckédou ; Vu la Charte de la Transition; - au Nord et à l'Est, par la Commune rurale de Panziazou Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 dans la préfecture de Macenta ; Septembre 2021, portant Prorogation des Lois Nationales, - au Sud, par la République du Libéria. des Conventions, Traités et Accords Internationaux en Le chef-lieu de la Commune rurale de Kondémbadou est vigueur à la date du 05 Septembre 2021 ; fixé à Kondémbadou Centre. Vu le Communiqué N°001 du Comité National du"
    },
    {
      "numero": "29",
      "titre": "Article 29",
      "contenu": "Autorités locales Rassemblement pour le Développement (CNRD) du 05 Les communes urbaines et rurales prévues par la présente Septembre 2021, portant Prise Effective du Pouvoir par les Loi sont dirigées par des Maires. Forces de Défense et de Sécurité ;"
    },
    {
      "numero": "30",
      "titre": "Article 30",
      "contenu": "Structure, fonctionnement, personnel, DECRETE: gestion administrative et financière des communes"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est promulguée la Loi L/2024/005/CNT du 03 La structure, le fonctionnement, le personnel, la gestion Février 2024, portant Autorisation de Ratification des administrative et financière des communes urbaines et ajustements bipartites à la convention de base WCS pour rurales sont régis par les Lois et Règlements en vigueur l'exploitation du minerai de fer des blocs 1 et 2 de applicables aux Collectivités locales de la République de Simandou entre la République de Guinée et Winning Guinée. Consortium Simandou SAU."
    },
    {
      "numero": "31",
      "titre": "Article 31",
      "contenu": "Composition des nouvelles communes"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de Un Arrêté du Ministre en charge des Collectivités locales sa date de signature, sera enregistré et publié au Journal détermine les quartiers et les districts qui composent Officiel de la République. Conakry, le 05 Mars 2024 chacune des nouvelles communes."
    },
    {
      "numero": "32",
      "titre": "Article 32",
      "contenu": "Dispositions finales Général de Corps d’Armée Mamadi DOUMBOUYA La présente Loi, qui entre en vigueur à compter de sa date de promulgation, sera enregistrée et publiée au Journal officiel de la République. DECRET D/2024/047/PRG/CNRD/SGG DU 05 MARS Conakry, le 18 Janvier 2024 2024, PORTANT PROMULGATION DE LA LOI L/2024/006/CNT DU 03 FEVRIER 2024. Pour le Plénière LE PRESIDENT DE LA REPUBLIQUE, La Secrétaire de Séance Le Président de Séance Vu la Charte de la Transition; Le Président du Conseil National Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 de la Transition Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en M. Mory DOUNOH Dr Dansa KOUROUMA vigueur à la date du 05 Septembre 2021 ; Vu le Communiqué N°001 du Comité National du DECRETS Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant Prise Effective du Pouvoir par les DECRET D/2024/045/PRG/CNRD/SGG DU 05 MARS Forces de Défense et de Sécurité ; 2024, PORTANT PROMULGATION DE LA LOI DECRETE: L/2024/004/CNT DU 03 FEVRIER 2024."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est promulguée la Loi ordinaire L/2024/006/ LE PRESIDENT DE LA REPUBLIQUE, CNT du 03 Février 2024, portant Autorisation de Vu la Charte de la Transition; Ratification des ajustements bipartites SIMFER à la Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 convention de base amendée et consolidée pour Septembre 2021, portant Prorogation des Lois Nationales, l'exploitation des gisements de fer de Simandou entre la des Conventions, Traités et Accords Internationaux en République de Guinée, SIMFER SA et Rio Tinto Mining vigueur à la date du 05 Septembre 2021 ; and Exploration Limited. Vu le Communiqué N°001 du Comité National du"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de Rassemblement pour le Développement (CNRD) du 05 sa date de signature, sera enregistré et publié au Journal Septembre 2021, portant Prise Effective du Pouvoir par les Officiel de la République. Forces de Défense et de Sécurité ; Conakry, le 05 Mars 2024 DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est promulguée la Loi L/2024/004/CNT du 03 Général de Corps d’Armée Mamadi DOUMBOUYA Février 2024, portant Autorisation de Ratification de la convention de co-développement relative au projet d'infrastructures ferroviaire et portuaire desservant les DECRET D/2024/048/PRG/CNRD/SGG DU 05 MARS mines de minerai de fer des blocs 1 et 2. 3 et 4 de 2024, PORTANT RATIFICATION DE LA CONVENTION Simandou. DE CODEVELOPEMENT RELATIVE AU PROJET"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de D'INFRASTRUCTURES FERROVIAIRE ET PORTUAIRE sa date de signature, sera enregistré et publié au Journal DESSERVANT LES MINES DE MINERAI DE FER DES Officiel de la République. BLOCS 1 ET 2,3 ET 4 DE SIMANDOU. Conakry, le 05 Mars 2024 LE PRESIDENT DE LA REPUBLIQUE, Général de Corps d’Armée Mamadi DOUMBOUYA Vu la Charte de la Transition; JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 223 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021; vigueur à la date du 05 Septembre 2021; Vu le Décret D/2024/045/PRG/CNRD/SGG du 05 Mars Vu le Décret D/2024/046/PRG/CNRD/SGG du 05 Mars 2024, portant Promulgation de la Loi L/2024/004/CNT du 2024, portant Promulgation de la Loi L/2024/005/CNT du 03 Février 2024; 03 Février 2024; Vu le Communiqué N°001 du Comité National du Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement (CNRD) du 05 Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité. DECRETE: Forces de Défense et de Sécurité."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est ratifiée la convention de codéveloppement DECRETE: relative au projet d'infrastructures ferroviaire et portuaire"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Sont ratifiés les ajustements bipartites à la desservant les mines de minerai de fer des blocs 1 et 2, 3 convention de base WCS pour l'exploitation du minerai de et 4 de Simandou. fer des blocs 1 et 2 de Simandou entre la République de"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de Guinée et Winning Consortium Simandou SAU. sa date de signature, sera enregistré et publié au Journal"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de Officiel de la République. sa date de signature, sera enregistré et publié au Journal Conakry, le 05 Mars 2024 Officiel de la République. Conakry, le 05 Mars 2024 Général de Corps d’Armée Mamadi DOUMBOUYA Général de Corps d’Armée Mamadi DOUMBOUYA DECRET D/2024/049/PRG/CNRD/SGG DU 05 MARS 2024, PORTANT RATIFICATION DES AJUSTEMENTS DECRET D/2024/051/PRG/CNRD/SGG DU 05 MARS BIPARTITES SIMFER A LA CONVENTION DE BASE 2024, PORTANT STRUCTURE DU GOUVERNEMENT. AMENDEE ET CONSOLIDEE POUR L'EXPLOITATION LE PRESIDENT DE LA REPUBLIQUE, DES GISEMENTS DE FER DE SIMANDOU ENTRE LA Vu la Charte de la Transition; REPUBLIQUE DE GUINEE, SIMFER SA ET RIO TINTO Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant MINING AND EXPLORATION LIMITED. Organisation Générale de l'Administration Publique ; LE PRESIDENT DE LA REPUBLIQUE, Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu la Charte de la Transition; Septembre 2021, portant Prorogation des Lois Nationales, Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 des Conventions, Traités et Accords Internationaux en Septembre 2021, portant Prorogation des Lois Nationales, vigueur à la date du 05 Septembre 2021; des Conventions, Traités et Accords Internationaux en Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février vigueur à la date du 05 Septembre 2021; 2024 portant Nomination d'un Premier Ministre, Chef du Vu le Décret D/2024/047/PRG/CNRD/SGG du 05 Mars Gouvernement ; 2024, portant Promulgation de la Loi L/2024/006/CNT du Vu le Communiqué N°001 du Comité National du 03 Février 2024; Rassemblement pour le Développement (CNRD) du 05 Vu le Communiqué N°001 du Comité National du Septembre 2021, portant Prise Effective du Pouvoir par les Rassemblement pour le Développement (CNRD) du 05 Forces de Défense et de Sécurité ; Septembre 2021, portant Prise Effective du Pouvoir par les Sur proposition du Premier Ministre, Chef du Forces de Défense et de Sécurité. Gouvernement ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Sont ratifiés les ajustements bipartites DECRETE: SIMFER à la convention de base amendée et consolidée"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Gouvernement de la Transition est pour l'exploitation des gisements de fer de Simandou entre structuré comme suit : la République de Guinée. SIMFER SA et Rio Tinto Mining 1. Ministère de la Justice et des Droits de l'Flomme ; and Exploration Limited. 2. Ministère de la Défense Nationale ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de 3. Ministère de l'Administration du Territoire et de la sa date de signature, sera enregistré et publié au Journal Officiel de la République. Décentralisation ; Conakry, le 05 Mars 2024 4. Ministère de la Sécurité et de la Protection Civile ; 5. Ministère des Affaires Etrangères, de l'Intégration Général de Corps d’Armée Mamadi DOUMBOUYA Africaine et des Guinéens établis à l'Etranger ; 6. Ministère de l'Economie et des Finances; DECRET D/2024/050/PRG/CNRD/SGG DU 05 MARS 7. Ministère du Budget; 2024, PORTANT RATIFICATION DES AJUSTEMENTS 8. Ministère du Plan et de la Coopération internationale; BIPARTITES A LA CONVENTION DE BASE WCS POUR 9. Ministère du Travail et de la Fonction Publique ; L'EXPLOITATION DU MINERAI DE FER DES BLOCS 1 ET 10.Ministère de l'Environnement et du Développement 2 DE SIMANDOU ENTRE LA REPUBLIQUE DE GUINEE Durable ; ET WINNING CONSORTIUM SIMANDOU SAU. 11 Ministère de l'Agriculture et de l'Elevage ; LE PRESIDENT DE LA REPUBLIQUE, 12.Ministère de l'Energie, de l'Hydraulique et des Vu la Charte de la Transition; Hydrocarbures ; JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 224 13.Ministère des Mines et de la Géologie ; DECRET D/2024/053/PRG/CNRD/SGG DU 12 MARS 14.Ministère des Infrastructures et des Travaux Publics ; 2024, PORTANT PROMULGATION DE LA LOI L/2024/003/CNT DU 18 JANVIER 2024. 15.Ministère des Transports ; LE PRESIDENT DE LA REPUBLIQUE, 16.Ministère des Postes, des Télécommunications et de l'Economie Numérique ; Vu la Charte de la Transition; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 17. Ministère de l'Urbanisme, de l'Habitat et de Septembre 2021, portant Prorogation des Lois Nationales, l'Aménagement du Territoire chargé de la Récupération des Conventions, Traités et Accords Internationaux en des Domaines Spoliés de l'Etat ; vigueur à la date du 05 Septembre 2021 ; Vu le Communiqué N°001 du Comité National du 18.Ministère de la Pêche et de l'Economie Maritime ; Rassemblement pour le Développement (CNRD) du 05 19.Ministère du Commerce, de l'Industrie et des Petites et Septembre 2021, portant Prise Effective du Pouvoir par les Moyennes Entreprises; Forces de Défense et de Sécurité ; 20.Ministère de l'Enseignement Supérieur, de la DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est promulguée la Loi L/2024/003/CNT du 18 Recherche Scientifique et de l'Innovation ; Janvier 2024, portant Création de vingt-quatre (24) 21 .Ministère de l'Enseignement Pré-Universitaire et de Communes en République de Guinée. l'Alphabétisation ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de 22.Ministère de l'Enseignement Technique, de la sa date de signature, sera enregistré et publié au Journal Formation Professionnelle et de l'Emploi ; Officiel de la République. 23.Ministère de la Santé et de l'Hygiène Publique ; Conakry, le 12 Mars 2024 24.Ministère de l'Information et de la Communication ; Général de Corps d’Armée Mamadi DOUMBOUYA 25.Ministère de la Jeunesse et des Sports ; 26.Ministère de la Promotion Féminine, de l'Enfance et DECRET D/2024/054/PRG/CNRD/SGG DU 13 MARS des Personnes Vulnérables ; 2024, PORTANT NOMINATION DES MEMBRES DU 27.Ministère de la Culture, du Tourisme et de l'Artisanat ; GOUVERNEMENT. Un Secrétariat Général du Gouvernement ; LE PRESIDENT DE LA REPUBLIQUE, Un Secrétariat Général aux Affaires Religieuses. Vu la Charte de la Transition;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent décret, qui abroge toutes Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant dispositions antérieures contraires, prend effet à compter Organisation Générale de l'Administration Publique ; de la date de sa signature et sera enregistré et publié au Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Journal Officiel de la République. Septembre 2021, portant Prorogation des Lois Nationales, Conakry, le 05 Mars 2024 des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021; Général de Corps d’Armée Mamadi DOUMBOUYA Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024 portant Nomination d'un Premier Ministre, Chef du DECRET D/2024/052/PRG/CNRD/SGG DU 12 MARS Gouvernement ; 2024, PORTANT PROMULGATION DE LA LOI Vu le Communiqué N°001 du Comité National du L/2024/001/CNT DU 12 JANVIER 2024. Rassemblement pour le Développement (CNRD) du 05 LE PRESIDENT DE LA REPUBLIQUE, Septembre 2021, portant Prise Effective du Pouvoir par les Vu la Charte de la Transition; Forces de Défense et de Sécurité ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Sur proposition du Premier Ministre, Chef du Septembre 2021, portant Prorogation des Lois Nationales, Gouvernement ; des Conventions, Traités et Accords Internationaux en DECRETE: vigueur à la date du 05 Septembre 2021 ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les cadres dont les prénoms et noms suivent Vu le Communiqué N°001 du Comité National du sont nommés dans les fonctions ci-après : Rassemblement pour le Développement (CNRD) du 05 1. Garde des Sceaux, Ministre de la Justice et des Septembre 2021, portant Prise Effective du Pouvoir par les Droits de l'Homme : Monsieur Yaya Kairaba KABA; Forces de Défense et de Sécurité ; 2. Ministre de la Défense Nationale : Monsieur DECRETE: Aboubacar Sidiki CAMARA;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est promulguée la Loi L/2024/001/CNT du 12 3. Ministre de l'Administration du Territoire et de la Janvier 2024, portant Prévention du VIH. prise en charge Décentralisation : Monsieur Ibrahima Kalil CONDE; et protection des personnes vivant avec le VIH en 4. Ministre de la Sécurité et de la Protection Civile : République de Guinée. Monsieur Bachir DIALLO;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de 5. Ministre des Affaires Etrangères, de l'Intégration sa date de signature, sera enregistré et publié au Journal Africaine et des Guinéens établis a l'Etranger : Docteur Officiel de la République. Morissanda KOUYATE; Conakry, le 12 Mars 2024 6. Ministre de l'Economie et des Finances: Monsieur Mourana SOUMAH; Général de Corps d’Armée Mamadi DOUMBOUYA 7. Ministre du Budget : Monsieur Facinet SYLLA; JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 225 8. Ministre du plan et de la Coopération Internationale : DECRET D/2024/055/PRG/CNRD/SGG DU 13 MARS Monsieur Ismael NABE; 2024, PORTANT NOMINATION D'UN HAUT CADRE A LA PRESIDENCE. 9. Ministre du Travail et de la Fonction Publique : Monsieur Faya François BOUROUNO; LE PRESIDENT DE LA REPUBLIQUE, 10. Ministre de l'Environnement et du Développement Vu la Charte de la Transition; Durable : Madame Djami DIALLO; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant 11. Ministre de l'Agriculture et de l'Elevage : Monsieur Organisation Générale de l'Administration Publique ; Felix LAMAH; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 12.Ministre de l'Energie, de l'Hydraulique et des Septembre 2021, portant Prorogation des Lois Nationales, Hydrocarbures : Monsieur Aboubacar CAMARA; des Conventions, Traités et Accords Internationaux en 13.Ministre des Mines et de la Géologie : Monsieur vigueur à la date du 05 Septembre 2021; Bouna SYLLA; Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 14.Ministre des Infrastructures et des Travaux Novembre 2021, portant Attributions, Organisation et Publics: Monsieur Mahamadou Abdoulaye DIALLO; Fonctionnement de la Présidence de la République; 15.Ministre des Transports : Monsieur Ousmane Gaoual Vu le Communiqué N°001 du Comité National du DIALLO et Porte-Parole du Gouvernement; Rassemblement pour le Développement (CNRD) du 05 16.Ministre des Postes, des Télécommunications et Septembre 2021, portant Prise Effective du Pouvoir par les de l'Economie Numérique: Madame Pola Rose Forces de Défense et de Sécurité ; PRICEMOU; DECRETE: 17.Ministre de l'Urbanisme, de l'Habitat et de"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Monsieur El Hadj Gando BARRY est nommé l'Aménagement du Territoire chargé de la Conseiller en charge des Infrastructures et des Transports Récupération des Domaines Spoliés de l'Etat : avec rang de Ministre. Monsieur Mory CON DE;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes 18.Ministre de la Pêche et de l'Economie Maritime : dispositions antérieures contraires, prend effet à compter Madame Fatima CAMARA; de sa date de signature, sera enregistré et publié au 19.Ministre du Commerce, de l'Industrie et des Petites Journal Officiel de la République. Conakry, le 13 Mars 2024 et Moyennes Entreprises: Docteure Diaka SIDIBE; 20.Ministre de l'Enseignement Supérieur, de la Général de Corps d’Armée Mamadi DOUMBOUYA Recherche Scientifique et de l'Innovation : Monsieur Alpha Bacar BARRY; 21 Ministre de l'Enseignement Pré-Universitaire et de DECRET D/2024/056/PRG/CNRD/SGG DU 16 MARS 2024, PORTANT ELEVATION D'UN HAUT CADRE AU l'Alphabétisation : Jean Paul CEDY; RANG DE MINISTRE. 22.Ministre de l'Enseignement Technique, de la LE PRESIDENT DE LA REPUBLIQUE, Formation Professionnelle et de l'Emploi : Madame Aminata KABA; Vu la Charte de la Transition; 23.Ministre de la Sante et de l'Hygiène Publique : Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Docteur Oumar Diouhé BAH; Organisation Générale de l'Administration Publique ; 24. Ministre de l'Information et de la Communication : Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Monsieur Fana SOUMAH; Septembre 2021, portant Prorogation des Lois Nationales, 25.Ministre de la Jeunesse et des Sports : Monsieur des Conventions, Traités et Accords Internationaux en Keamou Bogola HABA; vigueur à la date du 05 Septembre 2021; 26.Ministre de la Promotion Féminine, de l'Enfance et Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 des Personnes Vulnérables: Madame Charlotte Novembre 2021, portant Attributions, Organisation et DAFFE; Fonctionnement de la Présidence de la République; 27.Ministre de la Culture, du Tourisme et de Vu le Communiqué N°001 du Comité National du l'Artisanat: Monsieur Moussa Moise SYLLA; Rassemblement pour le Développement (CNRD) du 05 Secrétaire General du Gouvernement avec Rang de Septembre 2021, portant Prise Effective du Pouvoir par les Ministre : Monsieur Tamba Benoit KAMANO; Forces de Défense et de Sécurité ; Secrétaire General aux Affaires Religieuses avec DECRETE: Rang de Ministre : Monsieur Karamo DIAWARA;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Directeur de Cabinet de la Primature est"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes élevé au Rang de Ministre. dispositions antérieures contraires, prend effet à compter"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes dispositions antérieures contraires, prend effet à compter de sa date de signature et sera enregistré et publié au de sa date de signature, sera enregistré et publié au journal Officiel de la République. Journal Officiel de la République. Conakry, le 13 Mars 2024 Conakry, le 16 Mars 2024 Général de Corps d’Armée Mamadi DOUMBOUYA Général de Corps d’Armée Mamadi DOUMBOUYA JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 226 DECRET D/2024/057/PRG/CNRD/SGG DU 16 MARS DECRETE: 2024, PORTANT LIMOGEAGE DE CADRES AU"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les cadre s dont les prénoms et noms MINISTERE DE L'ENERGIE, DE L'HYDRAULIQUE ET suivent sont limogés de leur poste de Directeur et DES HYDROCARBURES. Directrice adjointe . LE PRESIDENT DE LA REPUBLIQUE, Ce sont : Vu la Charte de la Transition; 1- Amadou DOUMBOUYA, Directeur Général de la Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Société Nationale des Pétroles ; Organisation Générale de l'Administration Publique ; 2- Fatoumata CAMARA, Directrice Générale adjointe de Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 la Société Nationale des Pétroles: Septembre 2021, portant Prorogation des Lois Nationales,"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Directeur du Secteur Aval assurera l'intérim des Conventions, Traités et Accords Internationaux en du Service en attendant la nomination de nouveaux vigueur à la date du 05 Septembre 2021; titulaires."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Décret, qui abroge toutes Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février dispositions antérieures contraires, prend effet à compter 2024 portant Nomination d'un Premier Ministre, Chef du de sa date de signature, sera enregistré et publié au Gouvernement ; journal Officiel de la République. Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Conakry, le 16 Mars 2024 2024, portant Structure du Gouvernement; Vu le Communiqué N°001 du Comité National du Général de Corps d’Armée Mamadi DOUMBOUYA Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; DECRET D/2024/059/PRG/CNRD/SGG DU 16 MARS DECRETE: 2024, PORTANT LIMOGEAGE DE CADRES A LA"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les cadres dont les prénoms et noms suivent PRESIDENCE DE LA REPUBLIQUE. sont limogés de leur poste de Directeur et Directeurs LE PRESIDENT DE LA REPUBLIQUE, adjoints. Vu la Charte de la Transition; Ce sont : Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant 1- Laye CAMARA, Directeur Général d' Electricité De Organisation Générale de l'Administration Publique ; Guinée (EDG) Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 2- Fodé SOUMAH. Directeur Général chargé de l'exploitation d' EDG ; Septembre 2021, portant Prorogation des Lois Nationales, 3- Abdoulaye KONE, Directeur Général adjoint chargé de des Conventions, Traités et Accords Internationaux en l'amélioration et de l'efficacité d'EDG. vigueur à la date du 05 Septembre 2021;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "le Directeur de la Production assurera l'intérim Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février des Directeurs Généraux en attendant la nomination de 2024 portant Nomination d'un Premier Ministre, Chef du nouveaux titulaires. Gouvernement ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Décret, qui abroge toutes Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars dispositions antérieures contraires, prend effet à compter 2024, portant Structure du Gouvernement; de sa date de signature, sera enregistré et publié au Vu le Communiqué N°001 du Comité National du journal Officiel de la République. Conakry, le 16 Mars 2024 Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Général de Corps d’Armée Mamadi DOUMBOUYA Forces de Défense et de Sécurité ; DECRETE: DECRET D/2024/058/PRG/CNRD/SGG DU 16 MARS"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les cadres dont les prénoms et noms suivent 2024, PORTANT LIMOGEAGE DE CADRES A LA sont limogés de leur poste de Directeur et Directeur adjoint. PRESIDENCE DE LA REPUBLIQUE. Ce sont : LLE PRESIDENT DE LA REPUBLIQUE, 1- Mohamed BANGOURA, Directeur Général de Vu la Charte de la Transition; l'Agence Nationale d'Aménagement des Infrastructures Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Minières: Organisation Générale de l'Administration Publique ; 2- Djossè OULARE, Directeur Général Adjoint de Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 l'Agence Nationale d'Aménagement des Infrastructures Septembre 2021, portant Prorogation des Lois Nationales, Minières. des Conventions, Traités et Accords Internationaux en"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Directeur de l'Audit Interne assurera l'intérim vigueur à la date du 05 Septembre 2021; du Service en attendant la nomination de nouveaux Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février titulaires. 2024 portant Nomination d'un Premier Ministre, Chef du Gouvernement ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Décret, qui abroge toutes Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars dispositions antérieures contraires, prend effet à compter 2024, portant Structure du Gouvernement; de sa date de signature, sera enregistré et publié au Vu le Communiqué N°001 du Comité National du Journal Officiel de la République. Rassemblement pour le Développement (CNRD) du 05 Conakry, le 16 Mars 2024 Septembre 2021, portant Prise Effective du Pouvoir par les Général de Corps d’Armée Mamadi DOUMBOUYA Forces de Défense et de Sécurité ; JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 227 DECRET D/2024/060/PRG/CNRD/SGG DU 25 MARS 2024, PORTANT LIMOGEAGE DE CADRES AU MINISTERE DE L'ENERGIE, DE L'HYDRAULIQUE ET DES HYDROCARBURES. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024 portant Nomination d'un Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement; Vu le Décret D/2021/224/PRG/CNRD/SGG du 16 Décembre 2021, Portant Attributions, Organisation et Fonctionnement du Ministère Délégué à la Présidence chargé de la Défense Nationale; Vu le Décret D/2023/117/PRG/CNRD/SGG. du 09 Mai 2023, portant Nomination du Chef d'Etat-major Général des Armées. Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu le procès-verbal de réunion N°001 du 16 Septembre 2021, faisant du CNRD l'Organe Central de Décision et confirmant le Président du CNRD Président de la Transition, Chef de l'Etat; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Colonel Charles Kolipé LAMAH, Matricule 18848/G, précédemment Commandant Adjoint de la 3ème Région Militaire, est nommé Préfet de Kissidougou en remplacement du Lieutenant-Colonel Mohamed Lamine CAMARA mis à la disposition de son unité d'origine."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 25 Mars 2024 Général de Corps d’Armée Mamadi DOUMBOUYA DECRET D/2024/061/PRG/CNRD/SGG DU 25 MARS 2024, PORTANT DECLARATION DE PROJET D'INTERET NATIONAL (PIN) POUR LA CONSTRUCTION ET L'EXPLOITATION D'UNE RAFFINERIE D'ALUMINE, DES SITES D'INSTALLATION INDUSTRIELLES, D'UNE BASE VIE ET D'UN CORRIDOR DE TRANSPORT DE MINERAIS DE BAUXITE PAR LA SOCIETE ALTEO REFINERY GUINEA (ARC) DANS LA PREFECTURE DE BOKE. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2022/060/PRG/CNRD/SGG du 26 Janvier 2022, portant Attributions et Organisation du Ministère de l'Urbanisme, de l'Habitat et de l'Aménagement du Territoire ; Vu le Décret D/2023/120/PRG/CNRD/SGG du 09 Mai 2023, portant Modification de la Dénomination d'un Département dans la Structure du Gouvernement ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024 portant Nomination d'un Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement; Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu la Convention de Base en date du 26 Novembre 2018, de la Société Minière de Boké (SMB) sur la raffinerie d'alumine sur Santou Houda ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est déclaré Projet d'intérêt National (PIN), conformément aux dispositions de l'article L.121.14 du Code de l'Urbanisme, le projet industriel de construction et d'exploitation d'une raffinerie d'alumine, d'une base vie ainsi que toutes les installations connexes nécessaires aux activités d'extension, de transport de minerais de bauxite, notamment les ateliers, les bureaux, l'installation de concassage, qui seront réalisés par la société ALTEO REFINERY GUINEA (ARG) dans la préfecture de Boké."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le périmètre au sein duquel seront délimitées les emprises nécessaires à la réalisation des infrastructures (Périmètre de l'Opération) est délimité par les coordonnées géographiques ci-dessous : JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 228 Longitude Latitude N° X (UTM) Y (UTM) X_DMS Y_DMS B1 546288.030 1186526.080 14° 34' 35.99\" W 10° 44' 00.00\" N 10° 43' 22.00\" B2 548263.960 1185361.710 14° 33' 31.00\" W N 10° 43' 37.00\" B3 551452.570 1185827.150 14° 31'46.00\" W N B4 549512.240 1183367.080 14° 32' 50.00\" W 10° 42' 16.99\" N B5 548295.880 1184286.750 14° 33' 29.99\" W 10° 42' 46.99\" N 10° 42' 14.99\" B6 547386.000 1183302.600 14° 34' 00.00\" W N 10° 41' 14.00\" B7 547479.760 1181429.160 14° 33' 57.00\" W N B8 544957.950 1181763.570 14° 35' 20.00\" W 10° 41' 25.00\" N 10° 43' 00.00\" B9 544528.820 1184680.850 14° 35' 33.99\" W N 10° 43' 26.99\" B10 543829.000 1185509.000 14° 35' 57.00\" W N 10° 43' 57.00\" B11 544678.370 1186431.760 14° 35' 29.99\" W N 10° 43' 35.99\" B12 545620.810 1185788.020 14° 34' 58.00\" W N Le plan de masse du « Périmètre de l'Opération » : JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 229 Ce périmètre est caractérisé notamment par: A la suite de l'approbation des études techniques, - Une zone portuaire ; environnementales et sociales requises, le tracé définitif - Une zone industrielle pour la construction d'une raffinerie ayant fait l'objet d'accord entre la Société de réalisation d'alumine ; des infrastructures du projet et l'Etat sera défini par un - Des installations de concassage et de broyage ; décret de Déclaration d'Utilité Publique pris dans le cadre - Des aires de stockage de la bauxite ; de la procédure visée au deuxième alinéa du présent - Des installations de stockage de l'alumine ; Article. - Un chemin de fer;"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "La Société de Réalisation des infrastructures et - Et un périmètre de l'Opération qui couvre une superficie ses contractants sont autorisés à accéder à tous terrains de 18,74 km2. compris dans le périmètre d'opération et à les occuper afin"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le périmètre d'opération constitue un périmètre de réaliser les études et travaux nécessaires à la d'intervention foncière créé au profit de l'Etat. Il est réalisation des infrastructures. expressément prévu que la société ALTEO REFINERY Dans tous les cas, la Société de Réalisation des GUINEA (ARG) dispose, à l'intérieur de ce périmètre, d'un infrastructures aura priorité absolue sur toute autre droit de préemption sur tout immeuble bâti ou non bâti Société de réalisation des infrastructures pour ce qui faisant l'objet d'une aliénation volontaire à titre onéreux concerne l'accès et l'occupation des terrains situés à sous quelque forme que ce soit. l'intérieur du périmètre d'opération conformément au Ce droit sera mis en oeuvre conformément aux articles permis d'exploitation industrielle et aux dispositions du L.312.1 et suivants du Code de l'Urbanisme ; et 121 du Code de l'Urbanisme et du Code Foncier et Domanial. Code minier, relatifs à la réalisation et à l'appropriation des Les autorités compétentes, y compris les services infrastructures. Etant précisé que tout projet d'opération déconcentrés, sont chargées de faciliter et de coordonner devra, avant toute réalisation, être notifié au préfet de la cet accès. localité concernée. Obligation est faite au Service des Domaines, aux A cet effet, elles veilleront à ce que, sous réserves et Notaires, ainsi qu'à tout officier public intervenant dans le conditions prévues par les Lois et le présent Décret, les périmètre de l'opération, à quelque titre que ce soit, propriétaires de terrains et exploitants d'activités réalisées, d'informer les parties concernées du droit de préemption conformément aux Lois et Règlements au jour de la de l'entité disposant d'un droit de préemption. publication du présent Décret, prennent les dispositions Toute opération conclue sans respect de cette procédure nécessaires pour permettre à la Société de Réalisation est nulle et de plein droit. des infrastructures et ses contractants de réaliser les Les immeubles nécessaires à la réalisation des études et travaux visés à l'alinéa premier du présent article. infrastructures du projet ou acquis par l'Etat en application"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Sont exclus du présent Projet d'Intérêt National du présent décret ou de toute autre manière pourront faire (PIN) : l'objet de réserves foncières et ne pourront être cédés, a. Les gisements de bauxite, les routes d'accès à la mine sauf s'ils sont nécessaires à la réalisation des qui sont régis par la convention minière octroyée à la infrastructures du projet. société ALTEO REFINERY GUINEA (ARG) ;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "L'ouverture de nouvelles mines, des carrières b. Les Complexes Touristiques ; ainsi que tous types de travaux compris dans le périmètre c. Les Ports de Pêche artisanale, fluviale et touristique et de l'opération, sont interdits sauf sur autorisation des environs ; autorités compétentes. d. L'Emprise de la Route Conakry-Boké, et les routes de Les autorisations relatives à l'installation des Sites Touristiques. infrastructures des projets tels que le réservoir d'eau, le Les nouvelles coordonnées qui concernent les superficies dépôt d'hydrocarbures, la base vie, la centrale thermique compensatoires du corridor et des sites d'installations ou tous autres ouvrages ou travaux auxiliaires, seront industrielles citées à l'"
    },
    {
      "numero": "2",
      "titre": "article 2",
      "contenu": "du présent Décret doivent soumises seront soumis à l'avis préalable du Ministère en faire l'objet d'immatriculation au nom de l'Etat Guinéen. charge des Mines, qui soumettra à son tour à"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Les Ministres des Mines et de la Géologie ; de l'appréciation des Départements ministériels concernés. l'Urbanisme, de l'Habitat et de l'Aménagement du L'autorisation sera refusée si le département concerné Territoire chargé de la Récupération des Domaines considère que ces travaux, ouvrages et installations ne Spoliés de l'Etat ; des Transports ; de l'Environnement et respectent pas les dispositions nécessaires à la réalisation du Développement Durable ; de l'Administration du des infrastructures du projet, notamment, au regard des Territoire et de la Décentralisation ; de la Sécurité et de la observations des services spécialisés, s'ils font obstacle à Protection Civile ; de la Pêche et de l'Economie Maritime ; la conduite des études et travaux visés à l'article ci- de l'Agriculture et de l'Elevage ; de l'Energie, de dessous du présent Décret."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "La durée de validité du présent Projet d'Intérêt l'Hydraulique et des Hydrocarbures ; des Transports ; des National (PIN) est de trois (3) ans renouvelable une seule Infrastructures et des Travaux Publics ; et du Tourisme et fois, et ce à compter de la date de signature du présent l'Artisanat, sont chargés, chacun en ce qui le concerne, de Décret. l'application correcte du présent décret. En vue de leur mise à la disposition exclusive de la Société"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Le présent Décret, qui abroge toutes de réalisation des infrastructures du projet et de ses dispositions antérieures contraires, prend effet à compter contractants pour les besoins du Projet d'Intérêt National, de sa date de signature, sera enregistré et publié au les immeubles et droits immobiliers situés ou détenus à Journal Officiel de la République. l'intérieur du périmètre d'opération feront l'objet d'une Conakry, le 25 Mars 2024 procédure conforme aux dispositions du Code Foncier et Domanial après Déclaration d'Utilité Publique (DUP). Général de Corps d’Armée Mamadi DOUMBOUYA JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 230 DECRET D/2024/062/PRG/CNRD/SGG DU 27 MARS 2024, PORTANT DISSOLUTION DES CONSEILS COMMUNAUX. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/2017/040/AN du 24 Février 2017, portant Code révisé des Collectivités Locales de la République de Guinée; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2024/003/CNT du 18 Janvier 2024, portant Création de 24 Communes en République de Guinée; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024 portant Nomination d'un Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRID/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement; Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Décembre 2021, portant Organisation et Fonctionnement du Ministère de l’Administration du Territoire et de la Décentralisation;. Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Considérant l’expiration du mandat des Conseils Communaux; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les Conseils Communaux sont dissous sur l’ensemble du territoire national conformément aux dispositions du Code révisé des Collectivités Locales du 24 Février 2017. Ils seront remplacés par des Délégations Spéciales."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La gestion des affaires courantes est assurée par les Secrétaires Généraux de Communes jusqu’à l’installation des Délégations Spéciales."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Aucun Membre d’une Délégation Spéciale ne peut faire acte de candidature aux prochaines Elections Communales."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Le Ministre de l’Administration du Territoire et de la Décentralisation est chargé de mettre en place les Délégations Spéciales conformément aux dispositions du Code révisé des Collectivités Locales."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le présent Décret, qui abroge toutes dispositions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 27 Mars 2024 Général de Corps d’Armée Mamadi DOUMBOUYA DECRET D/2024/063/PRG/CNRD/SGG DU 27 MARS 2024, PORTANT RADIATION D’UN OFFICIER. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2019/041/AN du 04 Septembre 2019, portant Statut Général des Militaires ; Vu l’Ordonnance N°023/PRG du 16 Décembre 1958, portant Création de l’Armée Nationale de la République de Guinée; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2023/172/PRG/CNRD/SGG du 1er Août 2023, portant Attributions, Organisation et Fonctionnement du Ministère de la Défense Nationale; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024 portant Nomination d'un Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement; Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Capitaine Balla KEITA, Matricule 22060/G du Bataillon Autonome des Troupes Aéroportées (BATA), est radié des effectifs des Forces Armées Guinéennes pour inconduite."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 27 Mars 2024 Général de Corps d’Armée Mamadi DOUMBOUYA JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 231 COUR SUPREME ASSEMBLEE GENERALE CONSULTATIVE OBJET : AVIS CONSULTATIF N°005 DU 22/02/2024 DECISION (VOIR LE DISPOSITIF) JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 232 JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 233 JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 234 JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 235 JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 236 JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 237 JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 238 JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 239 JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 240 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février ARRETES 2024, portant Nomination d'un Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars MINISTERE DE L'URBANISME, DE L’HABITAT ET DE 2024, portant Structure du Gouvernement ; L’AMENAGEMENT DU TERRITOIRE Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du ARRETE A/2024/217/MUHAT-CRDSE/CAB/SGG DU Gouvernement; 27 MARS 2024, PORTANT ANNULATION D'UNE Vu le Communiqué N°001 du 05 Septembre 2021, portant CONVENTION. Prise Effective du Pouvoir par les Forces de Défense et de LE MINISTRE, Sécurité. Vu la Charte de la Transition; ARRETE: Vu l'Ordonnance O/92/019/PRG/SGG du 30 Mars"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est et demeure résilié pour cause de 1992, portant Promulgation du Code Foncier et renonciation du preneur (l'"
    },
    {
      "numero": "13",
      "titre": "article 13",
      "contenu": "alinéa 2 dudit bail), le Domanial en République de Guinée ; bail à construction du 5 Octobre 2020, passé entre l'Etat Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Guinéen et la Société WINNING CONSORTIUM Septembre 2021, portant Prorogation des Lois SIMANDOU SAU (WCS-SAU), portant sur le terrain Nationales, des Conventions, Traités et Accords formant une parcelle sise à Senguelen Moribayah, Internationaux en vigueur à la date du 05 Septembre Commune Rurale de Maférinyah, Préfecture de 2021 ; Forécariah, d'une superficie de 343ha 98a 25ca. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Ledit terrain fait ainsi retour dans le portefeuille Février 2024, portant Nomination d'un Premier Ministre, de l'Etat Guinéen. Chef du Gouvernement ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté, qui prend effet à compter de Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; sa date de signature, sera enregistré et publié au Journal Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Officiel de la République. 2024, portant Nomination des Membres du Conakry, le 29 Mars 2024 Gouvernement; Vu le Décret D/2022/060/PRG/CNRD/SGG du 26 M. Mory CONDE Janvier 2022, portant Attributions et Organisation du Ministère de l'Urbanisme, de l'Habitat et de l'Aménagement du Territoire ; DECISIONS Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de HAUTE AUTORITE DE LA COMMUNICATION Défense et de Sécurité. ARRETE: DECISION D/2024/003/HAC/P DU 18 MARS 2024,"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Sont et demeurent annulés pour non- Portant suspension de l'animateur de l'émission «STAR respect des clauses contractuelles la CONVENTION EN LIGNE » de West Africa TV. DE PARTENARIAT PUBLIC-PRIVE POUR LA PRODUCTION DE TERRAINS AMENAGES DU Vu la Charte de la Transition en son"
    },
    {
      "numero": "80",
      "titre": "article 80",
      "contenu": "; CENTRE DIRECTIONEL DE KOLOMA (COMMUNE Vu la Loi Organique L/2010/002/CNT du 22 Juin 2010, DE RATOMA) CONAKRY, ET SES AVENANTS portant Liberté de la Presse en ses Articles 39 et 40; Numéro 1 et 2 en date des 28 Janvier 2022 et 27 Juillet Vu la Loi Organique L/2020/010/AN du 03 Juillet 2020 2023, signés entre le Gouvernement de la portant Attributions, Composition, Organisation et REPUBLIQUE DE GUINEE et la Société IMAAG Fonctionnement de la Haute Autorité de la HOLDING. Communication en son"
    },
    {
      "numero": "4",
      "titre": "article 4",
      "contenu": ";"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté, qui abroge toutes Vu l'Ordonnance N°21/003/PRG/CNRD/SGG du 21 dispositions antérieures contraires, prend effet à Septembre 2021, portant Habilitation de la Haute Autorité compter de sa date de signature, sera enregistré et de la Communication (HAC); publié au Journal Officiel de la République. Vu le Décret D/2020/211/PRG/SGG du 24 Août 2020 Conakry, le 27 Mars 2024 portant Nomination des Membres de la Haute Autorité de la Communication ; M. Mory CONDE Vu le Décret D/2020/212/PRG/SGG du 25 Août 2020 portant Nomination du Président de la Haute Autorité de la Communication ; ARRETE A/2024/219/MUHAT/CAB/SGG DU 29 MARS Suite à l'auto-saisine de la Haute Autorité de la 2024, PORTANT RESILIATION D'UN BAIL A Communication (HAC) relative aux injures publiques CONSTRUCTION. commises dans l’émission «STAR EN LIGNE» de la LE MINISTRE, télévision West Africa TV en date du 11 Mars 2024; Vu la Charte de la Transition; Suite à l'invitation et à l'écoute du PDG de West Africa TV, Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Abdourahmane BAKAYOKO et de l'animateur de Organisation Générale de l'Administration Publique ; l'émission «STAR EN LIGNE», Mamadou Taslima Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 DIALLO alias Williams CAMPBELL sur le contenu de Septembre 2021, portant Prorogation des Lois l’émission du 11 Mars 2024; Nationales, des Conventions, Traités et Accords Considérant que l'animateur Mamadou Taslima DIALLO a Internationaux en vigueur à la date du 05 Septembre reconnu devant le Collège de la HAC avoir injurié son 2021 ; invité du jour ; Vu le Décret D/2022/060/PRG/CNRD/SGG du 26 Considérant que le PDG de West Africa TV, Janvier 2022, portant Attributions et Organisation du Abdourahmane BAKAYOKO a aussi reconnu que ces Ministère de l'Urbanisme, de l'Habitat et de injures ont « choqué et offensé » la famille de l'invité ainsi l'Aménagement du Territoire ; que l'opinion publique ; JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 241 Considérant que l'animateur dans ces conditions, a Considérant que dans l'émission «ON REFAIT LE violé le Code de bonne conduite du Journaliste guinéen MONDE » diffusée sur les antennes du Groupe ; DJOMA MEDIA à la date du 05 Mars 2024, dans le La Haute Autorité de la Communication, après en avoir traitement du sujet : «Vidéos obscènes sur la toile : des délibéré en sa séance plénière ordinaire du Lundi, 18 personnalités publiques mises en cause, quelle leçon Mars 2024. en tirer ? », le journaliste Habib Marouane CAMARA a DECIDE: dit avoir appris l'existence de cette vidéo » concernant 1- L'animateur Mamadou Taslima DIALLO alias Monsieur Cellou Dalein DIALLO, le 17 Janvier 2024 Williams CAMPSELL, est suspendu pour une période lors d'une « conversation privée » avec Ousmane Gaoual DIALLO mais que la vidéo n'avait pas encore de trois (3) mois à compter de ce Lundi, 18 Mars 2024. fuite ou été divulguée Vu les rapports d'audition de Ce, conformément aux dispositions des articles 107 et Monsieur Ousmane Gaoual DIALLO, ses avocats et le 112 de la Loi Organique L/2010/02/CNT du 22 Juin journaliste Habib Marouane CAMARA étant entendu 2010, ponant Liberté de la presse en République de que le journaliste Habib Marouane CAMARA a Guinée. réaffirmé avoir eu une conversation avec le Ministre 2- Pendant la période visée, l'animateur Mamadou Ousmane Gaoual DIALLO dans son bureau: Taslima DIALLO ne doit prêter ses services à aucun Etant entendu que le journaliste Hahib Marouane organe d'informations. CAMARA a reconnu avoir perçu des mains du ministre 3- La présente Décision, qui prend effet à compter de une somme de 2.000 euros mais n'a apporté aucune sa date de signature, sera enregistrée et publiée au trace d'une interview réalisée avec le Ministre : Journal Officiel de la République. Etant donné que M. Ousmane Gaoual DIALLO soutient avoir reçu Habib Marouane CAMARA que pour des Conakry, le 18 Mars 2024 raisons purement humanitaires et a la demande Ont siégé et signé : persistante du journaliste concernant l'évacuation sanitaire de son enfant : 1- Boubacar Yacine DIALLO, Président Etant entendu que M. Ousmane Gaoual DIALLO 2- Fodé Bouya FOFANA affirme n'avoir discuté avec le journaliste que du sujet 3- Sarata DIALLO KEITA humanitaire Etant entendu qu'à la date du 22 Août 2022, le journaliste Habib Maroaune CAMARA a été rappelé 4- Ibrahima Tawel CAMARA à l'ordre par la FIAC. 5- Mariama NAITE La Haute Autorité de la Communication, après en avoir 6- Mariama DONZO délibéré en sa séance pléniere ordinaire du Lundi, 25 7- Oumoul Khaîry CHERIF Mars 2024, 8- Fanta DOPAOGUI DECIDE: 1- Le journaliste Habib Marouane CAMARA est 9- Djelimory DIOUBATE suspendu pour une période de trois (3) mois à compter 10- Mariama CAMARA de ce Lundi, 25 Mars 2024, pour avoir tenu des propos 11- Djènè DIABY diffamatoires à l'endroit de Monsieur Ousmane Gaoual 12- Ahmed Camille CAMARA DIALLO. Ce, conformément aux dispositions des 13- Amadou TOURE articles 39, 40, 108 et 110 de la Loi Organique L/2010/002/CNT du 22 Juin 2010, portant Liberté de la Presse en République de Guinée. DECISION D/2024/004/HAC/P DU 25 MARS 2024, 2- Pendant la période visée, le journaliste Habib Portant suspension d'un journaliste pour diffamation Marouane CAMARA ne doit exercer le métier de par voie de presse. journalisme sur aucun support médiatique. 3- Adresse un Avertissement à l'émission « ON REFAIT Vu la Charte de la Transition en son"
    },
    {
      "numero": "80",
      "titre": "article 80",
      "contenu": ";; LE MONDE » du Groupe DJOMA MEDIA. Vu la Loi Organique L/2010/002/CNT du 22 Juin 2010, La présente décision, qui prend effet à compter de sa portant Liberté de la Presse en ses articles 39 et 40; date de signature, sera enregistrée et publiée au Vu la Loi Organique L/2020/010/AN du 03 Juillet 2020 Journal Officiel de la République. Conakry, le 25 Mars 2024 portant Attributions, Composition, Organisation et Ont siégé et signé : Fonctionnement de la Haute Autorité de la Communication en son"
    },
    {
      "numero": "4",
      "titre": "article 4",
      "contenu": "; 1- Boubacar Yacine DIALLO, Président Vu l'Ordonnance O/2021/003/PRG/CNRD/SGG du 21 Septembre 2021, portant Habilitation de la Haute 2- Fodé Bouya FOFANA Autorité de la Communication (HAC); 3- Sarata DIALLO KEITA Vu le Décret D/2020/211/PRG/SGG du 24 Août 2020 4- Ibrahima Tawel CAMARA portant Nomination des Membres de la Haute Autorité 5- Oumoul Khaîry CHERIF de la Communication ; 6- Fanta DOPAOGUI Vu le Décret D/2020/212/PRG/SGG du 25 Août 2020 7- Djelimory DIOUBATE portant Nomination du Président de la Haute Autorité de 8- Mariama CAMARA la Communication ; 9- Ahmed Camille CAMARA Vu la plainte de Monsieur Ousmane Gaoual DIALLO, Ministre des Transports à la date du 18 Mars 2024 10- Mariama DONZO contre le journaliste Habib Marouane CAMARA «pour 11- Mariama NAITE diffamation par voie de presse . 12- Amadou TOURE JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 242 DECISION D/2024/005/HAC/P DU 25 MARS 2024, Considérant qu'il a été présenté au journaliste Portant suspension d'un journaliste et d'un site plusieurs courriers relatifs à la procédure de passation d'informations. desdits marchés déposés par les Avocats Conseils de Vu la Charte de la Transition en son"
    },
    {
      "numero": "80",
      "titre": "article 80",
      "contenu": ";; l'ancien Ministre Alphonse Charles Wright, Vu la Loi Organique L/2010/002/CNT du 22 Juin 2010, Considérant qu'à l'issue des échanges professionnels portant Liberté de la Presse en ses Articles 39 et 40; avec la Commission d'audition de la HAC, le journaliste Vu la Loi Organique L/2020/010/AN du 03 Juillet 2020 Mamoudou Babila KEITA a reconnu que son « article n'est pas complet » mais maintient ses accusations ; portant Attributions, Composition, Organisation et Etant donné que le journaliste n'a pas pu apporter les Fonctionnement de la Haute Autorité de la preuves des accusations de corruption à l'encontre de Communication en son"
    },
    {
      "numero": "4",
      "titre": "article 4",
      "contenu": "; l'ancien Ministre de la Justice et Droits de l'Homme, Vu l'Ordonnance O/2021/003/PRG/CNRD/SGG du 21 Garde des Sceaux ; Septembre 2021, portant Habilitation de la Haute La Haute Autorité de la Communication, après en avoir Autorité de la Communication (HAC); délibéré en sa séance plénière ordinaire du Mercredi, Vu le Décret D/2020/211/PRG/SGG du 24 Août 2020 17 Avril 2024, déclare que: portant Nomination des Membres de la Haute Autorité - le journaliste Mamoudou Babila KEITA n'a pas de la Communication ; recoupé l'information, ce qui constitue une violation de Vu le Décret D/2020/212/PRG/SGG du 25 Août 2020 l'Ethique et de la Déontologie du métier de journalisme; portant Nomination du Président de la Haute Autorité de - le journaliste Mamoudou Babila KEITA n'a apporté la Communication ; aucune preuve des accusations de corruption. Vu la plainte de M. Alphonse Charles WRIGHT, Par conséquent: la Haute Autorité de la magistrat de nationalité guinéenne, ancien ministre de Communication la Justice et des Droits de l'Homme, Garde des Sceaux, DECIDE: en date du 27 Mars 2024. contre M. Mamoudou Babila 1- Le journaliste Mamoudou Babila KEITA est suspendu pour une période de six (6) mois à compter KEITA, Journaliste, « pour des faits de diffamation par de ce Mercredi, 17 Avril 2024. Ce, conformément aux voie de presse et manquements aux règles d'éthique et dispositions des articles 39, 40, 53, 108 et 110 de la Loi de déontologie du métier de journalisme » ; Organique L/2010/002/CNT du 22 Juin 2010, portant Vu le rapport d'audition des Avocats Conseils de Liberté de la Presse en République de Guinée. Monsieur Alphonse Charles Wright ; 2- Le site www.inquisiteur.net: est suspendu pour Vu le rapport d'audition de Monsieur Alphonse Charles une période de six ( 6 ) mois à compter de ce Mercredi, WRIGHT; 17 Avril 2024; 3- Pendant la période visée, le journaliste Mamoudou Vu le rapport d'audition du journaliste Mamoudou Babila Babila KEITA, ne peut exercer le métier de journalisme KEITA; sur aucun support médiatique. Considérant que dans l'article : « Ministère de la Justice 4- La présente Décision, qui prend effet à compter de : parfum de corruption autour de la rénovation de la sa date de signature, sera enregistrée et publiée au maison centrale de Conakry (Enquête exclusive))) Journal Officiel de la République. publié le 20 Mars 2024 sur, le journaliste Mamoudou Conakry, le 17 Mars 2024 Babila KEITA, sous la signature « LA REDACTION», Ont siégé et signé : accuse Alphonse Charles Wright de corruption pour 1- Boubacar Yacine DIALLO, Président avoir passé onze (11) contrats «en violation des 2- Fodé Bouya FOFANA dispositions du Code des marchés publics» ; 3- Ibrahima Tawel CAMARA Constatant qu'à travers cet article, le journaliste 4- Mariama DONZO Mamoudou Babila KEITA ne fait aucune démonstration 5- Oumoul Khaîry CHERIF de violation du Code des marchés publics et n'apporte 6- Mariama CAMARA aucune pièce justificative des accusations ; 7- Fanta DOPAOGUI Constatant que le journaliste Mamoudou Babila KEITA 8- Djelimory DIOUBATE n'a pas fait de recoupement de l'information auprès de 9- Ahmed Camille CAMARA la personne accusée, ni avant, ni après affichage de 10- Djènè DIABY l'article sur son site d'informations ; 11- Amadou TOURE Considérant que Monsieur Alphonse Charles WRIGHT, 12- Mariama NAITE interrogé par la Commission d'audition de la HAC, affirme n'avoir pas été contacté par le journaliste ; 13- Sarata DIALLO KEITA JO Mars 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 243 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES, LES REPRESENTANTS(TES) DES INSTITUTIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITEES EN GUINEE, LES DIRECTEURS(TRICES) GENERAUX DES BANQUES ET ASSURANCES, LES MAGISTRATS, LES NOTAIRES , LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSIONNELS, LES OPERATEURS ECONOMIQUES, LES COMMERÇANTS(TES), LES COMPAGNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouvernement a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la solennité des textes légaux et réglementaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose : « Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». « La publication est l'opération qui porte la loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République ». Mesdames et Messieurs, La Loi n'est opposable aux tiers que lorsqu’elle est publiée au Journal officiel de la République. Par conséquent, le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République, en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 624 16 29 27 / 625 25 28 99 SITE WEB: www.sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal - N° 03 Mars 2024"
    }
  ],
  "metadata": {
    "source": "guinee-jo-2024-03.txt",
    "taille_contenu": 123686,
    "date_structuration": "2025-07-17T16:08:04.160199"
  }
}