{
  "id": "inconnu-guinee-jo-2024-11",
  "type": "inconnu",
  "titre": "Guinee-Jo-2024-11",
  "resume": "REPUBLIQUE DE GUINEE SOIXANTE SIXIEME ANNEE N° 11 Novembre 2024 TRAVAIL-JUSTICE-SOLIDARITE JJOOUURRNNAALL OOFFFFIICCIIEELL DDEE LLAA RREEPPUUBBLLIIQQUUEE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY PRIX : 100.000 GNF ABONNEMENTS ET ANNONCES: Les abonnements et annonces Les demandes d’abonnements et annonces sont payables d’avance à ABONNEMENTS l’ordre du Journal Officiel de la 1 an doivent être adressées au SECRETARIAT République, exclusivement GENERAL DU GOUVERNEMENT. par chèque barré certifié visé 1. Guinée ou par virement bancaire au - Sans Livraison compte n°001190 201 1000148- BP: 263 CONAKRY (avec la mention 1.",
  "date": "11 Novembre 2024",
  "nb_articles": 343,
  "articles": [
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est décernée la Médaille \"CROIX DE GUERRE\" au Général MAMADI DOUMBOUYA . DECRET D/2024/185/PRG/CNRD/SGG DU 1ER En reconnaissance de ses actes de bravoure remarquable NOVEMBRE 2024, PORTANT ELEVATION A LA DIGNITE dans l'accomplissement de sa mission. DE GRAND CROIX DANS L'ORDRE NATIONALE DU KOLATIER."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de LE PRESIDENT DE LA REPUBLIQUE, sa date de signature, sera enregistré et publié au Journal Vu la Charte de la Transition; Officiel de la République. Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et Conakry, le 1er Novembre 2024 complétant l'Ordonnance O/116/PRG/SGG du 22 Septembre 1986, portant création de l'Ordre National du Général Mamadi DOUMBOUYA Mérite ; Vu la Loi L/2018/025/AN du 3 Juillet 2018, portant DECRET D/2024/187/PRG/CNRD/SGG DU 1ER Organisation Générale de l'Administration Publique ; NOVEMBRE 2024, PORTANT NOMINATION DE Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 CHEVALIERS DANS L'ORDRE NATIONAL DU MERITE. Septembre, portant Prorogation des Lois Nationales, des LE PRESIDENT DE LA REPUBLIQUE, Conventions, Traités et Accords Internationaux en Vu la Charte de la Transition; vigueur ; Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et Vu le Décret D/98/177/PRG/SGG du 17 Septembre 1998, complétant l'Ordonnance O/116/PRG/SGG du 22 portant création de l'Ordre National du Kolatier ; Septembre 1986, portant Création de l'Ordre National du Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Mérite ; Septembre 2021, portant Nomination du Grand Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Chancelier de l'Ordre National du Mérite ; Septembre 2021, portant Nomination du Grand Vu le Décret D/2022/366/PRG/CNRD/SGG du 27 Juillet Chancelier de l'Ordre National du Mérite ; 2022, portant Nomination des Membres du Conseil de Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre l'Ordre National du Mérite. 2022, portant Nomination des Membres du Conseil dans Vu le Communiqué N°001/2021/PRG/CNRD du 05 l'Ordre National du Mérite ; Septembre 2021, portant Prise Effective du Pouvoir par les DECRETE: Forces de Défense et de Sécurité ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est élevé à la Dignité de GRAND-CROIX dans rendus à la Nation, le Grade Chevalier de l'Ordre l'Ordre National du Kolatier le Général de Corps d'Armée National du Mérite de la République de Guinée est MAMADI DOUMBOUYA, Président de la République de décerné aux officiers à la retraite dont les prénoms et noms Guinée, en récompense des éminents services rendus à la suivent : Nation, pour la cohésion sociale, la cause de la paix, le renforcement et l'élargissement des liens de coopération N° Prénoms et Noms Corps Matricule entre les peuples. 1 Commandant AMADOU TOGBA EMAA 59974"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de Commandant BILLY NANKOUMA sa date de signature, sera enregistré et publié au Journal 2 EMAT 73423 KEITA Officiel de la République. Conakry, le 1er Novembre 2024 3 Commandant ANSOUMANE CAMARA EMAT 65177 Commandant HADJA MARIAMA 4 HCGN 64/GN Général Mamadi DOUMBOUYA DRAME 5 Capitaine THIERNO CONTE EMAT 64055 DECRET D/2024/186/PRG/CNRD/SGG DU 1ER 6 Capitaine THIANY SOUMAH HCGN 69138 NOVEMBRE 2024, PORTANT ATTRIBUTION DE LA MEDAILLE \"CROIX DE GUERRE\" DANS L'ORDRE 7 Capitaine KALY TOURE EMAA 103/G NATIONAL DU MERITE. 8 Capitaine GNALEN KANTE HCGN 233/G LE PRESIDENT DE LA REPUBLIQUE, 9 Lieutenant KARAMOKO SOUMAH EMAT 69081 Vu la Charte de la Transition; Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et complétant l'Ordonnance O/116/PRG/SGG du 22"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de Septembre 1986, portant Création de l'Ordre National du Mérite ; sa date de signature, sera enregistré et publié au Journal Vu le Décret D/98/175/PRG/SGG du 17 Septembre 1998, Officiel de la République. portant Création d'une Médaille dénommée : \"CROIX DE Conakry, le 1er Novembre 2024 GUERRE\" en République de Guinée ; Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Septembre 2021, portant Nomination du Grand Général Mamadi DOUMBOUYA Chancelier de l'Ordre National du Mérite ; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1034 DECRET D/2024/188/PRG/CNRD/SGG DU 1ER"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de NOVEMBRE 2024, PORTANT ATTRIBUTION DE LA sa date de signature, sera enregistré et publié au Journal MEDAILLE D'HONNEUR DU TRAVAIL DANS L'ORDRE Officiel de la République. NATIONAL DU MERITE. Conakry, le 1er Novembre 2024 LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Général Mamadi DOUMBOUYA Vu la Loi L/94/002/CTRN du 26 Janvier 1994 modifiant et complétant l'Ordonnance O/116/PRG/SGG du 22 Septembre 1986, portant Création de l'Ordre National du DECRET D/2024/190/PRG/CNRD/SGG DU 1ER Mérite ; NOVEMBRE 2024, PORTANT ELEVATION A LA DIGNITE Vu le Décret D/98/198/PRG/SGG complétant les DE GRAND OFFICIER DANS L'ORDRE NATIONAL DU Dispositions du Décret N°162/PRG/SGG du 30 Avril 1962, MERITE. portant Création de la Médaille d'Honneur du Travail ; LE PRESIDENT DE LA REPUBLIQUE, Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Vu la Charte de la Transition; Septembre 2021, portant Nomination du Grand Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et Chancelier de l'Ordre National du Mérite ; complétant l'Ordonnance O/116/PRG/SGG du 22 DECRETE: Septembre 1986, portant Création de l'Ordre National du"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est décernée la Médaille d'HONNEUR DU Mérite ; TRAVAIL au Général de Brigade MOUSSA CAMARA, en Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 récompense de son dévouement et sa valeur Septembre 2021, portant Nomination du Grand professionnelle pour la cause du développement Chancelier de l'Ordre National du Mérite ; économique. Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de 2022, portant Nomination des Membres du Conseil dans sa date de signature, sera enregistré et publié au Journal l'Ordre National du Mérite ; Officiel de la République. DECRETE: Conakry, le 1er Novembre 2024"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services rendus à la Nation, la Dignité de Grand Officier de Général Mamadi DOUMBOUYA l'Ordre National du Mérite de la République de Guinée est décernée au Contrôleur Général de Police DJENABA SORY CAMARA. DECRET D/2024/189/PRG/CNRD/SGG DU 1ER"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de NOVEMBRE 2024, PORTANT NOMINATION sa date de signature, sera enregistré et publié au Journal D'OFFICIERS DANS L'ORDRE NATIONAL DU MERITE. Officiel de la République. LE PRESIDENT DE LA REPUBLIQUE, Conakry, le 1er Novembre 2024 Vu la Charte de la Transition; Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et complétant l'Ordonnance O/116/PRG/SGG du 22 Général Mamadi DOUMBOUYA Septembre 1986, portant Création de l'Ordre National du Mérite ; DECRET D/2024/191/PRG/CNRD/SGG DU 1ER Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 NOVEMBRE 2024, PORTANT ELEVATION A LA DIGNITE Septembre 2021, portant Nomination du Grand DE GRAND OFFICIER DANS L'ORDRE NATIONAL DU Chancelier de l'Ordre National du Mérite ; MERITE. Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre LE PRESIDENT DE LA REPUBLIQUE, 2022, portant Nomination des Membres du Conseil dans Vu la Charte de la Transition; l'Ordre National du Mérite ; Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et DECRETE: complétant l'Ordonnance O/116/PRG/SGG du 22"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services Septembre 1986, portant Création de l'Ordre National du rendus à la Nation, le Grade d'Officier de l'Ordre Mérite ; National du Mérite de la République de Guinée est Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 décerné aux officiers à la retraite dont les prénoms et noms Septembre 2021, portant Nomination du Grand suivent : Chancelier de l'Ordre National du Mérite ; Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre N° Prénoms et Noms Corps Matricule 2022, portant Nomination des Membres du Conseil dans 1 Colonel DAVID SYLLA EMAT 15747/G l'Ordre National du Mérite ; DECRETE: 2 Colonel FADAMA MARA EMAM 3207/G"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services 3 Colonel SOW AMADOU EMAM 13806/G rendus à la Nation, la Dignité de Grand Officier de l'Ordre National du Mérite de la République de Guinée 4 Colonel MARA ABDOULAYE EMAA 12044/G est décernée au Général MAMADOU BALDE. 5 Lt-Col. ZIO GASPARD KOLOMOU HCGN 1224/G"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal 6 Lt-Col. MAMADOU M'BOURE BAH EMAT 10273/G Officiel de la République. 7 Lt-Col. MALICK DIALLO EMAA 1209/G Conakry, le 1er Novembre 2024 8 Lt-Col. MOHAMED KORE CAMARA EMAT 10620/G 9 Sergent MAMADOU BALDE EMAT 69124 Général Mamadi DOUMBOUYA JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1035 DECRET D/2024/192/PRG/CNRD/SGG DU 1ER 7 Colonel ISMAEL DIALLO EMAA 120/G NOVEMBRE 2024, PORTANT ELEVATION A LA DIGNITE DE GRANDS OFFICIERS DANS L'ORDRE NATIONAL DU 8 Colonel ALPHA OUMAR DIALLO EMAA 1806/G MERITE. 9 Colonel PIERRE LOTI SOUMAORO EMAM 1872/G LE PRESIDENT DE LA REPUBLIQUE, 10 Lieutenant-Colonel SEKOU CAMARA EMAM 1862/G Vu la Charte de la Transition; 11 Lieutenant-Colonel TAM CHEICK CAMARA EMAA 1846/G Vu la Loi L/94/002/CTRN du 26 Janvier 1994 modifiant et complétant l'Ordonnance O/116/PRG/SGG du 22 12 Colonel LYS PASCAL KEITA EMAA 849/G Septembre 1986, portant Création de l'Ordre National du 13 Lieutenant-Colonel ALAMA BANGOURA EMAA 844/G Mérite ; Vu le Décret D/2021/002/PRG/CNRD/SGG du 27"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de Septembre 2021, portant Nomination du Grand sa date de signature, sera enregistré et publié au Journal Chancelier de l'Ordre National du Mérite ; Officiel de la République. Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre Conakry, le 1er Novembre 2024 2022, portant Nomination des Membres du Conseil dans l'Ordre National du Mérite; DECRETE: Général Mamadi DOUMBOUYA"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services rendus à la Nation, la Dignité de Grand Officier de DECRET D/2024/194/PRG/CNRD/SGG DU 1ER l'Ordre National du Mérite de la République de Guinée NOVEMBRE 2024, PORTANT NOMINATION DE est décernée aux officiers dont les prénoms et noms CHEVALIERS DANS L'ORDRE NATIONAL DU MERITE. suivent : - Colonel MAMADOU LANDHO DIALLO, LE PRESIDENT DE LA REPUBLIQUE, - Colonel MALICK DIAKITE, Vu la Charte de la Transition; - Colonel AMARA SYLLA, Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et - Colonel MOUSSA KEITA. complétant l'Ordonnance O/116/PRG/SGG du 22"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de Septembre 1986, portant Création de l'Ordre National du sa date de signature, sera enregistré et publié au Journal Mérite ; Officiel de la République. Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Conakry, le 1er Novembre 2024 Septembre 2021, portant Nomination du Grand Chancelier de l'Ordre National du Mérite ; Général Mamadi DOUMBOUYA Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre 2022, portant Nomination des Membres du Conseil dans DECRET D/2024/193/PRG/CNRD/SGG DU 1ER l'Ordre National du Mérite ; NOVEMBRE 2024, PORTANT NOMINATION DECRETE: D'OFFICIERS DANS L'ORDRE NATIONAL DU MERITE."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services LE PRESIDENT DE LA REPUBLIQUE, rendus à la Nation, le Grade Chevalier de l'Ordre Vu la Charte de la Transition; Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et National du Mérite de la République de Guinée est complétant l'Ordonnance O/116/PRG/SGG du 22 décerné aux officiers à la retraite dont les prénoms et noms Septembre 1986, portant Création de l'Ordre National du suivent : Mérite ; Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 N° Prénoms et Noms Corps Matricule Septembre 2021, portant Nomination du Grand Chancelier de l'Ordre National du Mérite ; 1 Commandant SEKOU SAGNO EMAT 8677/G Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre 2 Capitaine ABDOUL KEITA EMAT 10618/G 2022, portant Nomination des Membres du Conseil dans l'Ordre National du Mérite ; 3 Commandant DIAN OURY BARRY EMAT DECRETE: 4 Capitaine BOUBACAR BAH EMAT 10769/G"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services rendus à la Nation, le Grade d'Officier de l'Ordre 5 Sous-Lieutenant SAIDOU KABA EMAT 981/G National du Mérite de la République de Guinée est 6 Commandant PE MAMY EMAT 11877/G décerné aux officiers à la retraite dont les prénoms et noms suivent : 7 Commandant ABDOURAHAMANE CAMARA EMAM 13811/G 8 Commandant BENOIT KOLIE EMAT 12446/G N° Prénoms et Noms Corps Matricule 1 Colonel CHERIF DIALLO EMAA 21/G"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal 2 Colonel KARIM FOFANA EMAA 43/G Officiel de la République. 3 Colonel MASSA KONATE EMAT 860/G Conakry, le 1er Novembre 2024 4 Colonel ALPHA MAMADOU DOUKOURE EMAA 101/G 5 Lieutenant-Colonel SORY KEITA EMAA Général Mamadi DOUMBOUYA 6 Colonel MAMADY CAMARA EMAA 101/G JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1036 DECRET D/2024/195/PRG/CNRD/SGG DU 1ER NOVEMBRE 2024, PORTANT ELEVATION A LA DIGNITE DE GRAND OFFICIER DANS L'ORDRE NATIONAL DU MERITE. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/94/002/CTRN du 26 Janvier 1994 modifiant et complétant l'Ordonnance O/116/PRG/SGG du 22 Septembre 1986, portant Création de l'Ordre National du Mérite ; Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Septembre 2021, portant Nomination du Grand Chancelier de l'Ordre National du Mérite ; Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre 2022, portant Nomination des Membres du Conseil dans l'Ordre National du Mérite; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: La Dignité de Grand Officier de l'Ordre National du Mérite de la République de Guinée est décernée au Contre-Amiral de 2ème Section ZEZE ONIVOGUI, en reconnaissance des éminents services rendus à la Nation."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 1er Novembre 2024 Général Mamadi DOUMBOUYA DECRET D/2024/196/PRG/CNRD/SGG DU 1ER NOVEMBRE 2024, PORTANT NOMINATION D'OFFICIERS DANS L'ORDRE NATIONAL DU MERITE. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et complétant l'Ordonnance O/116/PRG/SGG du 22 Septembre 1986, portant Création de l'Ordre National du Mérite ; Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Septembre 2021, portant Nomination du Grand Chancelier de l'Ordre National du Mérite ; Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre 2022, portant Nomination des Membres du Conseil dans l'Ordre National du Mérite ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est décerné, le Grade de COMMANDEUR de l'Ordre National du Mérite de la République de Guinée, au Général de Division 2ème Section KERFALLA SOUARE, Matricule : 878/G. En reconnaissance d'éminents et loyaux services rendus à la nation."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 1er Novembre 2024 Général Mamadi DOUMBOUYA DECRET D/2024/197/PRG/CNRD/SGG DU 1ER NOVEMBRE 2024, PORTANT NOMINATION D'OFFICIERS DANS L'ORDRE NATIONAL DU MERITE. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et complétant l'Ordonnance O/116/PRG/SGG du 22 Septembre 1986, portant Création de l'Ordre National du Mérite ; Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Septembre 2021, portant Nomination du Grand Chancelier de l'Ordre National du Mérite ; Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre 2022, portant Nomination des Membres du Conseil dans l'Ordre National du Mérite ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services rendus à la Nation, le Grade d'Officier de l'Ordre National du Mérite de la République de Guinée est décerné aux officiers dont les prénoms et noms suivent : JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1037 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1038 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1039 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1040 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1041"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 1er Novembre 2024 Général Mamadi DOUMBOUYA DECRET D/2024/198/PRG/CNRD/SGG DU 1ER"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de NOVEMBRE 2024, PORTANT ELEVATION A LA DIGNITE sa date de signature, sera enregistré et publié au Journal DE GRANDS OFFICIER DANS L'ORDRE NATIONAL DU Officiel de la République. MERITE. Conakry, le 1er Novembre 2024 LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Général Mamadi DOUMBOUYA Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et complétant l'Ordonnance O/116/PRG/SGG du 22 Septembre 1986, portant Création de l'Ordre National du DECRET D/2024/199/PRG/CNRD/SGG DU 1ER Mérite ; NOVEMBRE 2024, PORTANT ATTRIBUTION DE LA Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 MEDAILLE \"CROIX DE GUERRE\" DANS L'ORDRE Septembre 2021, portant Nomination du Grand NATIONAL DU MERITE. Chancelier de l'Ordre National du Mérite ; LE PRESIDENT DE LA REPUBLIQUE, Vu le Décret D/2022/510/PRG/CNRD/SGG du 25 Octobre Vu la Charte de la Transition; 2022, portant Nomination des Membres du Conseil dans Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et l'Ordre National du Mérite ; complétant l'Ordonnance O/116/PRG/SGG du 22 DECRETE: Septembre 1986, portant Création de l'Ordre National du"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services Mérite ; rendus à la Nation, la Dignité de Grand Officier de l'Ordre National du Mérite de la République de Guinée Vu le Décret D/98/175/PRG/SGG du 17 Septembre 1998, est décernée au Général de Brigade BOUBACAR portant Création d'une Médaille dénommée : \"CROIX DE DIALLO. GUERRE\" en République de Guinée ; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1042 Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Septembre 2021, portant Nomination du Grand Chancelier de l'Ordre National du Mérite ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est décernée la Médaille \"CROIX DE GUERRE\" aux officiers Généraux dont les prénoms et noms suivent : - Général de Brigade AMARA CAMARA, - Général de Division DAVID HABA, - Général de Division IBRAHIMA SORY BANGOURA, - Général de Division BALLA SAMOURA, - Général de Brigade ABDOULAYE KEITA, - Général de Brigade Aérienne AHMED DIALLO, - Général de Brigade BALLA KOIVOGUI, - Général de Brigade Aérienne YAGHOUBA TOURE, - Contre-Amiral MAMADOU YAYA DIALLO. En reconnaissance de leurs actes de bravoure remarquable dans l'accomplissement de leur mission."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 1er Novembre 2024 Général Mamadi DOUMBOUYA DECRET D/2024/200/PRG/CNRD/SGG DU 1ER NOVEMBRE 2024, PORTANT ELEVATION DE CERTAINS OFFICIERS A LA DIGNITE DE GENERAL. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Statut Général des Militaires ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur ; Vu le Décret D/2012/037/PRG/SGG du 20 Mars 2012, portant Statut Particulier des Officiers ; Vu le Décret D/2023/117/PRG/CNRD/SGG, du 09 Mai 2023, portant Nomination du Chef d'Etat-major Général des Armées; Vu le Décret D/2023/172/PRG/CNRD/SGG du 1er Août 2023, portant Attributions, Organisation et Fonctionnement du Ministère de la Défense Nationale ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 25 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement; Vu le Communiqué N°001/2021/PRG/CNRD du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu le Procès-verbal de réunion N°001 du 16 Septembre 2021, faisant du CNRD l'Organe Central de Décision et confirmant le Président du CNRD Président de la Transition, Chef de l'Etat ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les Officiers dont les prénoms et noms suivent sont élevés à la dignité et à l'appellation de Général. Ce sont : N°Gl N°/O Mle GRADE PRENOMS NOM OBS. POUR LE GRADE GENERAL D'ARMEE 1 1 MR GCA Mamadi DOUMBOUYA POUR LE GRADE GENERAL DE CORPS D'ARMEE 2 1 18255/G GDI David HABA 3 2 17000/G GDI Ibrahima Sory BANGOURA 4 3 21246/G GDI Balla SAMOURA POUR LE GRADE GENERAL DE DIVISION 5 1 26709/G GBR Amara CAMARA 6 2 21862/G GBA Ahmed Mohamed Oury DIALLO 7 3 17664/G GBR Abdoulaye KEITA 8 5 21863/G GBA Yaghouba TOURE JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1043 9 6 18032/G GBR Mamadou Yaya DIALLO 10 7 199721G GBR Djenaba Sory CAMARA 11 8 197117Y GBR Moussa CAMARA POUR LE GRADE GENERAL DE BRIGADE 12 1 14730/G COL Michel Ange BANGOURA 13 2 17307/G COL Mamadou Aliou SOW 14 3 16560/G COL Malick DIAKITE 15 4 20131/G COL Mohamed SYLLA 16 5 26547/G COL Fatoumata Yarie SYLLA 17 6 26548/G COL Aminata DIALLO"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes dispositions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 1er Novembre 2024 Général Mamadi DOUMBOUYA DECRET D/2024/201/PRG/CNRD/SGG DU 1ER NOVEMBRE 2024, PORTANT NOMINATION DE MILITAIRES AUX GRADES SUPERIEURS. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Statut Général des Militaires ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur ; Vu le Décret D/2012/037/PRG/SGG du 20 Mars 2012, portant Statut Particulier des Officiers ; Vu le Décret D/2023/117/PRG/CNRD/SGG, du 09 Mai 2023, portant Nomination du Chef d'Etat-major Général des Armées ; Vu le Décret D/2023/172/PRG/CNRD/SGG du 1er Août 2023, portant Attributions, Organisation et Fonctionnement du Ministère de la Défense Nationale ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 25 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement; Vu le Communiqué N°001/2021/PRG/CNRD du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu le Procès-verbal de réunion N°001 du 16 Septembre 2021, faisant du CNRD l'Organe Central de Décision et confirmant le Président du CNRD Président de la Transition, Chef de l'Etat ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les Militaires de l'armée guinéenne dont les prénoms et noms suivent sont nommés aux grades supérieurs. Ce sont : JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1044 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1045 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1046 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1047 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1048 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1049 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1050 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1051 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1052 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1053 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1054 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1055 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1056 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1057 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1058 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1059 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1060 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1061 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1062 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1063 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1064 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1065 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1066 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1067 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1068 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1069 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1070 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1071"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes dispositions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 1er Novembre 2024 Général Mamadi DOUMBOUYA DECRET D/2024/202/PRG/CNRD/SGG DU 1ER NOVEMBRE 2024, PORTANT NOMINATION DES ELEVES OFFICIERS D'ACTIVE AU GRADE SOUS-LIEUTENANT . LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Statut Général des Militaires ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur ; Vu le Décret D/2012/037/PRG/SGG du 20 Mars 2012, portant Statut Particulier des Officiers ; Vu le Décret D/2023/117/PRG/CNRD/SGG, du 09 Mai 2023, portant Nomination du Chef d'Etat-major Général des Armées; Vu le Décret D/2023/172/PRG/CNRD/SGG du 1er Août 2023, portant Attributions, Organisation et Fonctionnement du Ministère de la Défense Nationale ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 25 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement; Vu le Communiqué N°001/2021/PRG/CNRD du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu le Procès-verbal de réunion N°001 du 16 Septembre 2021, faisant du CNRD l'Organe Central de Décision et confirmant le Président du CNRD Président de la Transition, Chef de l'Etat ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les Elèves Officiers d'Active (EOA) de l'année guinéenne dont les prénoms et noms suivent sont nommés au grade Sous-lieutenant. Ce sont : JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1072 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1073 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1074 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1075 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1076 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1077 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1078"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes dispositions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 1er Novembre 2024 Général Mamadi DOUMBOUYA DECRET D/2024/203/PRG/CNRD/SGG DU 1ER NOVEMBRE 2024, PORTANT NOMINATION DES ELEVES OFFICIERS MEDECINS AU GRADE SOUS-LIEUTENANT. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Statut Général des Militaires ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur ; Vu le Décret D/2012/037/PRG/SGG du 20 Mars 2012, portant Statut Particulier des Officiers ; Vu le Décret D/2023/172/PRG/CNRD/SGG du 1er Août 2023, portant Attributions, Organisation et Fonctionnement du Ministère de la Défense Nationale ; Vu le Décret D/2023/117/PRG/CNRD/SGG, du 09 Mai 2023, portant Nomination du Chef d'Etat-major Général des Armées; Vu le Décret D/2024/044/PRG/CNRD/SGG du 25 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement; Vu le Communiqué N°001/2021/PRG/CNRD du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu le Procès-verbal de réunion N°001 du 16 Septembre 2021, faisant du CNRD l'Organe Central de Décision et confirmant le Président du CNRD Président de la Transition, Chef de l'Etat ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les Elèves Officiers Médecins (EOM) de l'armée guinéenne dont les prénoms et noms suivent sont nommés au grade Sous-lieutenant. Ce sont : JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1079 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1080"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes dispositions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 1er Novembre 2024 Général Mamadi DOUMBOUYA DECRET D/2024/204/PRG/CNRD/SGG DU 1ER NOVEMBRE 2024, PORTANT MISE A LA RETRAITE DE CERTAINS MILITAIRES. LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Statut Général des Militaires ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur ; Vu le Décret D/2012/037/PRG/SGG du 20 Mars 2012, portant Statut Particulier des Officiers ; Vu le Décret D/2023/117/PRG/CNRD/SGG, du 09 Mai 2023, portant Nomination du Chef d'Etat-major Général des Armées; Vu le Décret D/2023/172/PRG/CNRD/SGG du 1er Août 2023, portant Attributions, Organisation et Fonctionnement du Ministère de la Défense Nationale ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 25 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement; Vu le Communiqué N°01/2021/PRG/CNRD du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu le Procès-verbal de réunion N°001 du 16 Septembre 2021, faisant du CNRD l'Organe Central de Décision et confirmant le Président du CNRD Président de la Transition, Chef de l'Etat ; DECRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les Militaires de l'armée guinéenne dont les prénoms et noms suivent, sont admis à faire valoir leur droit à la retraite. Ce sont: JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1081 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1082 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1083 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1084 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1085 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1086 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1087 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1088 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1089 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1090 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1091"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Un congé libérable de trois(03) mois, allant du DECRET D/2024/206/PRG/CNRD/SGG DU 02 1er Novembre 2024 au 31 Janvier 2025, est accordé aux NOVEMBRE 2024, PORTANT NOMINATION D'UN intéressés pour la constitution de leurs dossiers de OFFICIER GENERAL A UN POSTE DE COMMANDEMENT. pension. Pendant cette période, ils continuent de LE PRESIDENT DE LA REPUBLIQUE, bénéficier régulièrement de leurs soldes et accessoires de Vu la Charte de la Transition; solde mais cessent toutes activités de service."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le dépôt de tous les effets militaires est Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant obligatoire avant la perception de la solde du dernier mois Organisation Générale de l'Administration Publique ; du congé libérable. Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Le présent Décret qui prend effet à compter de Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en sa date de signature, sera enregistré et publié au Journal vigueur ; Officiel de la République. Vu le Décret D/2023/117/PRG/CNRD/SGG, du 09 Mai Conakry, le 1er Novembre 2024 2023, portant Nomination du Chef d'Etat-major Général des Armées ; Général Mamadi DOUMBOUYA Vu le Décret D/2023/172/PRG/CNRD/SGG du 1er Août 2023, portant Attributions, Organisation et Fonctionne- ment du Ministère de la Défense Nationale ; DECRET D/2024/205/PRG/CNRD/SGG DU 02 Vu le Décret D/2024/044/PRG/CNRD/SGG du 25 Février NOVEMBRE 2024, PORTANT NOMINATION DES HAUTS 2024, portant Nomination du Premier Ministre, Chef du CADRES AU MINISTERE DE LA DEFENSE NATIONALE. Gouvernement; LE PRESIDENT DE LA REPUBLIQUE, Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu la Charte de la Transition; 2024, portant Structure du Gouvernement ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Organisation Générale de l'Administration Publique ; 2024, portant Nomination des Membres du Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Gouvernement; Septembre 2021, portant Prorogation des Lois Nationales, Vu le Communiqué N°001/2021/PRG/CNRD du 05 des Conventions, Traités et Accords Internationaux en Septembre 2021, portant Prise Effective du Pouvoir par les vigueur ; Forces de Défense et de Sécurité ; Vu le Décret D/2023/117/PRG/CNRD/SGG, du 09 Mai Vu le Procès-verbal de réunion N°001 du 16 Septembre 2023, portant Nomination du Chef d'Etat-major Général 2021, faisant du CNRD l'Organe Central de Décision et des Armées ; confirmant le Président du CNRD Président de la Vu le Décret D/2023/172/PRG/CNRD/SGG du 1er Août Transition, Chef de l'Etat ; 2023, portant Attributions, Organisation et Fonctionne- DECRETE: ment du Ministère de la Défense Nationale ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Général de Brigade Mohamed SYLLA Vu le Décret D/2024/044/PRG/CNRD/SGG du 25 Février matricule 20131/G, précédemment Inspecteur Général 2024, portant Nomination du Premier Ministre, Chef du Adjoint des Forces Armées, est nommé Haut Gouvernement; Commandant en Second de la Gendarmerie Nationale; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes 2024, portant Structure du Gouvernement ; dispositions antérieures contraires, prend effet à compter Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars de sa date de signature, sera enregistré et publié au 2024, portant Nomination des Membres du Journal Officiel de la République. Gouvernement; Conakry, le 02 Novembre 2024 Vu le Communiqué N°001/2021/PRG/CNRD du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Général Mamadi DOUMBOUYA Vu le Procès-verbal de réunion N°001 du 16 Septembre 2021, faisant du CNRD l'Organe Central de Décision et DECRET D/2024/207/PRG/CNRD/SGG DU 02 confirmant le Président du CNRD Président de la NOVEMBRE 2024, PORTANT ELEVATION D'UN Transition, Chef de l'Etat ; DECRETE: OFFICIER GENERAL."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les officiers Généraux dont les prénoms et LE PRESIDENT DE LA REPUBLIQUE, nom suivent sont nommés dans les fonctions suivantes : Vu la Charte de la Transition; 1- Inspecteur Général des Forces Armées : Général de Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Division Aérien Ahmed Mohamed Oury DIALLO Organisation Générale de l'Administration Publique ; matricule 21862/G, précédemment Chef d'Etat-Major Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Général Adjoint des Armées ; Septembre 2021, portant Prorogation des Lois Nationales, 2- Chef d'Etat-Maior Général Adjoint des Armées : des Conventions, Traités et Accords Internationaux en Général de Brigade Malick DIAKITE matricule 16560/G, précédemment Chef d'Etat-Major Adjoint de l'Armée de vigueur ; Terre ; Vu le Décret D/2023/117/PRG/CNRD/SGG, du 09 Mai 3- Chef d'Etat-Major de l'Armée de Terre : Général de 2023, portant Nomination du Chef d'Etat-major Général Division Abdoulaye KEITA matricule 17664/G, des Armées ; précédemment Inspecteur Général des Forces Armées ; Vu le Décret D/2023/172/PRG/CNRD/SGG du 1er Août"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes 2023, portant Attributions, Organisation et Fonctionne- dispositions antérieures contraires, prend effet à compter ment du Ministère de la Défense Nationale ; de sa date de signature, sera enregistré et publié au Vu le Décret D/2024/044/PRG/CNRD/SGG du 25 Février Journal Officiel de la République. 2024, portant Nomination du Premier Ministre, Chef du Conakry, le 02 Novembre 2024 Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Général Mamadi DOUMBOUYA 2024, portant Structure du Gouvernement ; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1092 Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars ARRETE: 2024, portant Nomination des Membres du CHAPITRE I : CREATION ET MISSIONS Gouvernement;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Dans le cadre de la mise en œuvre du projet de Vu le Communiqué N°001/2021/PRG/CNRD du 05 conservation de la biodiversité et d'amélioration de la Septembre 2021, portant Prise Effective du Pouvoir par les résilience climatique de la forêt de Ziama, il est créé et mis Forces de Défense et de Sécurité ; en place sous la tutelle de l'autorité ministérielle chargée Vu le Procès-verbal de réunion N°001 du 16 Septembre de l'environnement et du Développement Durable, un 2021, faisant du CNRD l'Organe Central de Décision et Comité de Pilotage dudit Projet. confirmant le Président du CNRD Président de la"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Comité de Pilotage du Projet a pour missions: Transition, Chef de l'Etat ; - L'orientation stratégique du Projet ; DECRETE: - L'examen et l'approbation des Plans de Travail et des"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Au titre de mesure d'accompagnement à la Budgets Annuels, des rapports d'activités et d'avancement, retraite pour les nombreux services rendus à la nation, le des plans et des rapports de suivi-évaluation ; Général de Brigade (2S) Balla KOIVOGUI est élevé à la - La promotion du dialogue et des échanges d'informations dignité de Général de Division ; avec les programmes et projets de développement"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes similaires, existants dans la zone du projet; dispositions antérieures contraires, prend effet à compter - L'approbation de toute modification majeure sur le de sa date de signature, sera enregistré et publié au contenu et les objectifs du projet. Journal Officiel de la République. CHAPITRE II : COMPOSITION Conakry, le 02 Novembre 2024"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le Comité de Pilotage du Projet est composé des représentants des structures et institutions ci-après : Ministère de l'Environnement et du Développement Général Mamadi DOUMBOUYA Durable six (6) Représentants - L'Inspection Régionale en charge de l'Environnemen et ARRETES du Développement Durable de N'Zérékoré ; - Le Centre Forestier de N' Zérékoré ; MINISTERE DE L’ENVIRONNEMENT - Le Bureau de Stratégie et de Développement ; ET DU DEVELOPPEMENT DURABLE - L'Office Guinéen des Parcs Nationaux et Réserves de Faune ARRETE A/2024/1498/MEDD/CAB/SGG DU 04 - La Direction Nationale des Pollutions, Nuisances et NOVEMBRE 2024, PORTANT CREATION, MISSION, Changement Climatique ; COMPOSITION ET FONCTIONNEMENT DU COMITE DE Le Service Genre Equité ; PILOTAGE DU PROJET DE CONSERVATION DE LA BIODIVERSITE ET D'AMELIORATION DE LA Ministère de l'Economie et des Finances: deux (2) RESILIENCE CLIMATIQUE DE LA FORET DE ZIAMA. représentants - La Direction Nationale des Investissements Publics; LA MINISTRE, - La Direction Nationale de la Dette. Vu la Charte de la Transition; Ministère de l'Administration du Territoire et de la Vu la Loi L/2017/060/AN du 12 Décembre 2017, portant Décentralisation : un (1) représentant Code Forestier de la République de Guinée ; - Ldirection Générale de l’Appropriation et Appui aux Vu la Loi L/2018/049/AN du 20 Juin 2018, portant Code de Protection de la Faune Sauvage et Réglementation de la Services Sociaux de Base. Chasse ; Ministère de l'Agriculture et de l'Elevage : un (1) Vu la Loi Ordinaire L/2019/034/AN du 04 Juillet 2019, représentant portant Code de l'Environnement de la République de - Le Centre de Recherche Agronomique de Sérédou ; Guinée ; Ministère de l'Enseignement Supérieur, de la Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Recherche Scientifique et de l'Innovation : un (1) Général des Agents de l' Etat , représentant Vu la Loi L/2021/025/AN du 03 Juillet 2018, portant - L'Université de N'Zérékoré ; Organisation Générale de l'Administration Publique ; Ministère de la Culture, du Tourisme et de l'Artisanat : Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 un (1) représentant Septembre 2021, portant Prorogation des Lois Nationales, - La Direction Préfectorale en charge du Tourisme. Conventions, Traités et Accords Internationaux en vigueur Ministère des Transports : un (1) représentant à la date du 05 Septembre 2021 ; - Agence Nationale de la Météorologie. Vu le Décret D/2022/042/PRG/SGG du 20 Janvier 2022, Les Directions Préfectorales de Macenta en charge de portant Attributions et Organisation du Ministère de l'Environnement et du Développement Durable, de l'Environnement et du Développement Durable ; l'Agriculture et de l'Elevage, de la Promotion Féminine, Vu le Décret D/2024/044/PRG/CNRD/SGG du 25 Février de l'enfance et des personnes vulnérables, du Plan. 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; - Un représentant de chaque Direction concernée. Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Les Communes Rurales de Sérédou, Fassankoni, 2024, portant Structure du Gouvernement ; Oremai, N'Zébéla, et Sengbèdou Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars - Un représentant des Délégations spéciales de chacune 2024, portant Nomination des Membres du des Communes Rurales concernées. Gouvernement; Organisations de la Société Civile : deux (2) Vu le Communiqué N°001 du 05 Septembre 2021, portant représentants Prise Effective du Pouvoir par les Forces de Défense et de - Confédération Préfectorale des Organisations Sécurité ; Paysannes de Guinée ; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1093 - Comité de Gouvernance de la Réserve de Biosphère de MINISTERE DE LA SANTE ET L’HYGIENE PUBLIQUE Ziama. Consortium : Trois (3) représentants. ARRETE A/2024/1506/MSHP/CAB/SGG DU 05 Observateur : Agence Française de Développement NOVEMBRE 2024, PORTANT CREATION, (AFD) Les représentants des services membres du Comité de ATTRIBUTIONS ET COMPOSITION DU COMITE Pilotage sont désignés par les responsables ou les TECHNIQUE DE SUIVI DU PROJET DE autorités hiérarchiques dont ils relèvent. CONSTRUCTION DES HOPITAUX REGIONAUX DE CHAPITRE III : FONCTIONNEMENT KINDIA, LABE, KANKAN ET N'ZEREKORE."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le Comité de LE MINISTRE, Pilotage mettra en place un Bureau composé d'un Vu la Charte de la Transition; Président, d'un Vice-Président et d'un Rapporteur. Le compte-rendu de chaque réunion est préparé par le Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant rapporteur et communiqué, après validation par le Organisation Générale de l'Administration Publique ; Président, à l'ensemble des membres du COPIL et à Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut l'AFD. Général des Agents de l'État; Le Président du Bureau dirige l'ensemble des activités du Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Comité. Septembre 2021, portant Prorogation des Lois Nationales,"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Comité de Pilotage du projet fonctionne Conventions, Traités et Accords Internationaux en conformément à son Règlement intérieur qu'il adopte à sa vigueur à la date du 05 Septembre 2021 ; première session. Vu le Décret D/2022/059/PRG/CNRD/SGG du 28 Janvier Il se réunit sur convocation de son Président une fois par 2022, portant Attributions et Organisation du Ministère de an, en session ordinaire, en Guinée forestière, de la Santé et de l'Hygiène Publique préférence dans la première décade du mois de Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février décembre. L'ordre du jour de la réunion est proposé par le 2024, portant Nomination du Premier Ministre, Chef du Consortium, et validé par le Président. Les invitations et Gouvernement; les documents pour les réunions du COPIL sont envoyés Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars aux destinataires au moins 5 jours ouvrables avant la 2024, portant Structure du Gouvernement ; tenue de chaque réunion. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Des réunions extraordinaires peuvent être convoquées à 2024, portant Nomination des Membres du la demande des deux tiers (2/3) des membres du Comité Gouvernement ; de Pilotage ou à la demande de l'autorité ministérielle de Vu le Communiqué N°001 du 05 Septembre 2021, portant l'Environnement et du Développement Durable ou d'un Prise Effective du Pouvoir par les Forces de Défense et de des Partenaires Techniques et Financiers impliqués dans Sécurité ; le processus de mise en oeuvre."
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Un Comité Technique Restreint qui se réunit ARRETE : une fois par trimestre est mis en place pour examiner au CHAPITRE I : DISPOSITIONS GENERALES compte du Comité de Pilotage du projet, les dossiers"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r :II est créé, sous l'autorité du Ministre de la imminents puis donner des avis sur les dossiers Santé et de l'Hygiène Publique (MSHP), un Comité techniques. Les membres du Comité Technique Restreint sont choisis Technique de Suivi du projet de construction et de gestion parmi les membres du Comité de Pilotage du Projet et des des Hôpitaux Régionaux à caractère universitaire de personnes ressources, sur la base de leur expérience, de Kindia, Labé, Kankan et Nzérékoré. la pertinence des activités qu'ils mènent en relation avec CHAPITRE II : ATTRIBUTIONS ET COMPOSITION les objectifs du projet et de la facilité de leur mobilisation. Le Comité Technique Restreint est composé de cinq (5)"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Comité technique de suivi du projet de membres représentant les services ci-dessous : construction et de gestion des Hôpitaux Régionaux a pour Ministère de l'Environnement et du Développement mission le contrôle de la mise en oeuvre du projet. Durable : trois (3) Représentants A cet effet, il est chargé : - Le Bureau de Stratégie et de Développement ; - De rendre compte au Ministre de la Santé et de l'Hygiène - La Direction Générale de l'Office Guinéen des Parcs Nationaux et Réserves de Faune ; Publique pour validation des différentes décisions - Le Centre Forestier de N'Zérékoré. proposées par le Comité Technique de Suivi ; Ministère de l'Economie et des Finances: - Du contrôle de la réalisation de la feuille de route des - La Direction Nationale des Investissements Publics. activités programmées avec l'Assistance Publique des Agence de Mise en oeuvre du Projet Consortium de mise en oeuvre. Hôpitaux de Paris International (AP-HP International) en CHAPITRE IV: DISPOSITIONS PARTICULIERES ET collaboration avec les différentes Directions du MSHP, le FINALES groupement de conception et de construction (EIFFAGE,"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Les dépenses liées aux activités du Comité de VAMED et EGIS) ainsi que toutes les parties prenantes du Pilotage et du Comité Restreint du Projet de conservation de la biodiversité et d'amélioration de la résilience projet aux niveaux national et local, en fonction de leurs climatique de la forêt de Ziama, sont imputables au compétences ; budget du projet. - De valider les notes de l'Assistance du Maitre d'Ouvrage"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Le présent Arrêté qui prend effet à compter de (AMO) produites par l'AP-HP International; sa date de signature, sera enregistré et publié au Journal - De faciliter la co-construction du projet d'exploitation des Officiel de la République. Conakry, le 04 Novembre 2024 hôpitaux avec les différentes parties prenantes ; Djami DIALLO - De veiller au suivi budgétaire ; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1094 - De veiller à la coordination, à la complémentarité et la - Le Directeur National Adjoint des Établissements synergie des activités proposées avec d'autres projets en Hospitaliers Publics et Privés, Président; cours et à venir ; - Le Directeur National adjoint de l'Hygiène Publique, - De produire un rapport d'activités bimestriel. Rapporteur ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le Comité Technique de Suivi du projet de - Le Chef de la Division des Affaires financières, membre ; construction et de gestion des Hôpitaux Régionaux est - La Responsable du Service Genre et Equité, membre ; composé comme suit : - Les Inspecteurs Régionaux de la Santé des 4 régions, Présidente : La Secrétaire Générale du MSHP; membres ; Premier Vice-Président: Mr le Directeur de la Dette et de - Les Directeurs Préfectoraux de la Santé des 4 sites, l'Aide Publique du Ministère de l'Économie et des membres ; Finances (MEF) ; - Les Directeurs des hôpitaux régionaux et des hôpitaux Deuxième Vice-Président: Le Point Focal National du préfectoraux des 4 régions, membres ; projet ; - De deux (2) cadres du Bureau de Stratégie et de Secrétariat technique : Le Directeur National des Développement, membres ; Établissements Hospitaliers Publics et Privés (DNEHPP) - Le Coordonnateur de projet pays AP-HP International, et le Coordinateur de Projet Pays AP-HP International; membre ; Membres : - Un Représentant de l'Ordre des Médecins, membre ; - Les Conseillers du MSHP (5) ; - Un Représentant de l'Ordre des Pharmaciens, membre ; - La Conseillère technique placée auprès du MSHP; - Un Représentant de l'ordre des soignants paramédicaux, - Un représentant du Ministère de l'Economie et des Finances (MEF) ; membre. - Le Conseiller en charge de la Coopération du Ministère Sont membres de la commission Ressources Humaines du Plan de la Coopération internationale; et Formation : - La Direction Générale des Douanes ; - Le Chef de la Division des Ressources Humaines en - Le Directeur du Bureau de Stratégie et de Santé, Président; Développement (BSD) du MSHP ; - Le Directeur de l'Institut de Perfectionnement du - Le Directeur National Adjoint de la DNEHPP ; Personnel de Santé (IPPS), Rapporteur ; - Un représentant du Bureau de Suivi des Projets - Un Représentant du Ministère de l'Enseignement Présidentiels (BSPP) Supérieur, de la Recherche Scientifique et de l'Innovation - L'Inspecteur Général de la Santé et de l'Hygiène (MESRSI), membre ; Publique ; - Un Représentant du Ministère de l'Enseignement - Le Directeur de projet Eiffage, représentant le Technique, de la Formation Professionnelle et de l'Emploi groupement Eiffage-Egis-VAMED ; (METFPE), membre ; - Le Directeur de Projet AP-HP International; - Un Représentant de l'AP-HP International, membre ; - Les Présidents des quatre (4) commissions techniques ; - Un Représentant de l'Ordre des Médecins, membre ; - Le Chef de la Division des Affaires Financières. - Un Représentant de l'Ordre des Pharmaciens, membre ;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Le Comité Technique de Suivi du projet de - Un Représentant de l'ordre des soignants paramédicaux, construction des Hôpitaux Régionaux peut, en cas de membre. besoin, faire appel à toutes personnes ressources, Le Coordonnateur de projet pays AP-HP International, physiques ou morales, à la demande de la présidente. membre. CHAPITRE III : ORGANISATION ET Sont membres de la commission Équipements et FONCTIONNEMENT Infrastructures :"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Comité Technique de Suivi du projet de - Le Directeur du SNIEM, Président; construction et de gestion des Hôpitaux Régionaux se - Le Directeur National des Laboratoires, Rapporteur ; réunit, en session ordinaire, une fois tous les deux (2) - Le Directeur National de la Pharmacie et du Médicament, mois sur convocation de sa présidente, et en session extraordinaire, autant de fois que nécessaire, selon le membre ; besoin. - Le Directeur de la Pharmacie Centrale de Guinée, Il valide les documents techniques sur approbation d'au membre ; moins deux tiers de ses membres. - Un Représentant du Ministère de l'Urbanisme et de"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le Comité Technique de Suivi du projet de l'Habitat chargé de la Récupération des Domaines construction des Hôpitaux Régionaux est composé de Spoliés de l'État, membre ; quatre (4) commissions techniques : - Un Représentant du Ministère de l'Administration du - La commission Gouvernance et Gestion Hospitalière ; territoire et de la Décentralisation, membre ; - La commission Ressources Humaines et Formation ; - Un Représentant du BSD, membre ; - La commission Infrastructures et Équipements ; - Un Représentant AP-HP International, membre ; - La commission Système Informatique et Données. - Un représentant du groupement EIFFAGE, membre ; Sont membres de la commission Gouvernance et Gestion - Un Représentant de l'Ordre des architectes de Guinée, Hospitalière : membre. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1095 Sont membres de la commission Système Informatique et Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 16 Données : Septembre 2021, portant Prorogation des Lois Nationales, - Le Chef du Service de Modernisation du Système des Conventions, Traités et Accords Internationaux en Informatique, Président vigueur au 05 Septembre 2021 ; - Le Chef de Division du Système National des Vu le Décret D/2005/037/PRG/5GG/ du 20 Août 2005, Informations Sanitaires, Rapporteur ; portant Conditions d'Implantation et d'Exploitation de - Un Représentant du Ministère des Postes et de la Stations de Radiodiffusion et de Télévision Privées en Télécommunication Numérique, membre ; République de Guinée ; - Un Représentant du Bureau de Stratégie et de Vu le Décret D/2022/0043/PRG/SGG du 20 Janvier 2022, Développement, membre ; portant Attributions et Organisation du Ministère de - Les Responsables SMSI des hôpitaux nationaux et l'Information et de la Communication ; régionaux, membres ; Vu le Décret D/2024/044/PRG/CNRD/5GG du 27 Février - Un Représentant AP-HP International, membre. 2024, portant Nomination du Premier Ministre, Chef du"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Les commissions ont pour missions : Gouvernement ; - De coconstruire les propositions selon la feuille de route Vu le Décret D/2024/051/PRG/CNRD/5GG du 05 Mars établie avec l'équipe de l'AP-HP International; 2024, portant Structure du Gouvernement ; - D'analyser les difficultés soumises à son appréciation et Vu le Décret D/2024 /054/PRG /CNRD/SGG du 13 Mars de proposer des solutions ; 2024, portant Nomination des Membres du - De formuler des recommandations en vue d'améliorer Gouvernement ; l'évolution du travail en lien avec le domaine dont elles ont Vu l'Arrêté A/2020/3328/MIC/CAB/5GG du 18 Décembre la charge ; 2020, portant Application du Décret D/2005/037/PRG/ - D'élaborer les normes organisationnelles et techniques ; SGG/ du 20 Août 2005, portant Conditions d'Implantation De veiller à la prise en compte des normes nationales. et d'Exploitation de Stations de Radiodiffusion et de"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Les commissions produisent un rapport Télévision Privées en République de Guinée ; d'activités après chaque séance de travail qui sera Vu le Communiqué N°001 du 05 Septembre 2021, portant transmis par leur président dans les 72 heures à la Prise Effective du Pouvoir par les Forces de Défense et de Secrétaire Générale et au point focal du projet. Sécurité ;"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les ressources nécessaires au Vu l'avis favorable de la Haute Autorité de la fonctionnement du Comité technique de suivi du projet de Communication N./Réf.V./Ref.065/HAC/P/2024. construction et de gestion des Hôpitaux Régionaux et des ARRETE : quatre commissions sont à la charge du groupement"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Une autorisation d'installation et d'exploitation EIFFAGE. d'une station de radiodiffusion publique DISPOSITIONS FINALES communautaire à Coronthie, commune de Kaloum,"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté qui prend effet à compter de Conakry (République de Guinée), dénommée : « RADIO sa date de signature, sera enregistré et publié au Journal CONAKRY FM » est accordée au Gouvernorat de la Officiel de la République. Région Spéciale de Conakry, sis à Coronthie, commune Conakry, le 05 Novembre 2024 de Kaloum, Conakry (République de Guinée). scrupuleusement le contenu du cahier de charges, conformément à la réglementation en vigueur en Dr. Oumar Diouhé BAH République de Guinée."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent agrément donne droit à l'attribution MINISTERE DE L’INFORMATION d'une fréquence par l'Autorité de Régulation des Postes et ET DE LA COMMUNICATION Télécommunications (ARPT) en fonction de la ARRETE A/2024/1522/MIC/CAB/SGG DU 07 disponibilité des fréquences, après avis favorable de la NOVEMBRE 2024, PORTANT ATTRIBUTION D'UN Haute Autorité de la Communication (HAC). AGREMENT POUR L'INSTALLATION ET"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La délivrance de cet agrément se formalise par L'EXPLOITATION D'UNE STATION DE la signature d'une convention d'établissement entre le RADIODIFFUSION PUBLIQUE COMMUNAUTAIRE EN Ministre en charge de l'Information et de la REPUBLIQUE DE GUINEE. Communication d'une part et le concessionnaire d'autre LE MINISTRE, part. Vu la Charte de la Transition;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Nul ne peut détenir plus d'une station de Vu la Loi Organique L/2010/002/CNT du 22 Juin 2010, radiodiffusion et/ou de télévision privée à la fois. portant Liberté de la Presse ; Cependant en cas de nécessité, les demandes de Vu la Loi L/2015/018/AN du 13 Août 2015, portant stations de réémissions à l'intérieur du pays sont Réglementation des Télécommunications en République autorisées après évaluation et accord du Ministre. de Guinée ; On entend par station de réémission, tout émetteur qui Vu la Loi Organique L/2020/010/AN du 03 Juillet 2020, diffuse en temps réel les mêmes programmes provenant portant Attributions, Organisation, Composition et directement et strictement de la station de base dans une Fonctionnement de la Haute Autorité de la Communication ; autre zone de couverture sur la fréquence déportée. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1096"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le concessionnaire dispose de six (6) mois"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La Société FATOUMATA BERETE TRANSIT pour commencer l'exploitation de sa station, sous peines SARLU a l'obligation d'exercer la profession de de retrait du présent agrément. Commissionnaire en Douane comme activité principale."
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le présent agrément a une durée de trois (3) Elle est autorisée à accomplir cette activité au niveau de ans renouvelables après évaluation du respect des tous les bureaux de Douane de la République de Guinée. obligations contenues dans le cahier de charges et des"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "L'Agrément de Commissionnaire en Douane conditions d'exploitation par la commission de contrôle accordé à la Société FATOUMATA BERETE TRANSIT des stations de radiodiffusion et de télévision privées. SARLU est un droit mobilier, non cessible et ne peut être"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté qui prend effet à compter de prêté pour une quelconque raison ou opération. sa date de signature, sera enregistré et publié au Journal"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "A compter de la date d'effet du présent Officiel de la République. Agrément, la Société FATOUMATA BERETE TRANSIT Conakry, le 07 Novembre 2024 SARLU est soumise à toutes les dispositions de la fiscalité intérieure de droit commun applicable à l'exercice Fana SOUMAH de la profession de Commissionnaire en Douane. La Société FATOUMATA BERETE TRANSIT SARLU est MINISTERE DU BUDGET particulièrement tenue sous peine de retrait du présent Agrément, de présenter chaque année, avant le 31 mars ARRETE A/2024/1523/MB/CAB/SGG DU 07 NOVEMBRE un Quitus Fiscal attestant du paiement des taxes et impôts 2 0 2 4 , P O R TA N T A G R E M E N T D ' U N dus dans le cadre de ses activités de Commissionnaire en COMMISSIONNAIRE EN DOUANE. Douane. LE MINISTRE,"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "La Société FATOUMATA BERETE TRANSIT Vu la Charte de la Transition; SARLU s'engage à respecter toutes les conditions liées à Vu la Loi L/2015/007/AN du 02 Mai 2015, portant Code la profession de Commissionnaire en Douane, des Douanes de la République de Guinée ; conformément aux dispositions de l'Arrêté A/2015/6244/ Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de Administration Publique ; MDB/SGG du 04 Décembre 2015. Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "L'Agrément de Commissionnaire en Douane Septembre 2021, portant Prorogation des Lois nationales, accordé à la Société FATOUMATA BERETE TRANSIT des Conventions, Traités et Accords Internationaux en SARLU, peut lui être retiré à tout moment et ce, vigueur à la date du 05 Septembre 2021 ; conformément aux dispositions du chapitre IV de l'Arrêté Vu le Décret D/2022/0064/PRG/SGG du 27 Janvier 2022, A/2015/6244/MDB/ SGG du 04 Décembre 2015. portant Attributions et Organisation du Ministère du"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté qui prend effet à compter de Budget; sa date de signature, sera enregistré et publié au Journal Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Officiel de la République. Gouvernement ; Conakry, le 07 Novembre 2024 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Facinet SYLLA 2024, portant Nomination des Membres du Gouvernement ; Vu l'Arrêté A/2015/6244/MDB/SGG du 04 Décembre ARRETE A/2024/1524/MB/CAB/SGG DU 07 NOVEMBRE 2015, portant Réglementation de l'Exercice de la 2 0 2 4 , P O R TA N T A G R E M E N T D ' U N Profession de Commissionnaire Agréé en Douane ; COMMISSIONNAIRE EN DOUANE. Vu le Communiqué N°001 du Comité National du LE MINISTRE, Rassemblement pour le Développement « CNRD » du 05 Vu la Charte de la Transition; Septembre 2021, portant Prise Effective du Pouvoir par Vu la Loi L/2015/007/AN du 02 Mai 2015, portant Code les Forces de Défense et de Sécurité ; des Douanes de la République de Guinée ; Vu la demande formulée par la Société FATOUMATA BERETE TRANSIT SARLU ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Sur proposition de la Direction Générale des Douanes Organisation Générale de Administration Publique ; après examen et avis de la Commission d'Evaluation des Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 demandes. Septembre 2021, portant Prorogation des Lois nationales, ARRETE: des Conventions, Traités et Accords Internationaux en"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : La Société FATOUMATA BERETE TRANSIT vigueur à la date du 05 Septembre 2021 ; SARLU dont le siège social est établi au quartier Vu le Décret D/2022/0064/PRG/SGG du 27 Janvier 2022, Almamya, Commune de Kaloum, Conakry, République de Guinée, Tél : +224 628 43 30 03, E-mail: portant Attributions et Organisation du Ministère du beretetransit@gmail.com, enregistrée au Registre du Budget; Commerce et du Crédit Mobilier sous le numéro: Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février RCCM/GN.TCC.2023.B.14561 du 10/10/2023, 2024, portant Nomination du Premier Ministre, Chef du immatriculée le 10/10/2023 sous le Numéro Gouvernement ; d'Identification Fiscale (NIF) : 432389211, est agréée au Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Code des Douanes en qualité de Commissionnaire en 2024, portant Structure du Gouvernement ; Douane avec le statut de Personne Morale. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1097 Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars ARRETE A/2024/1525/MB/CAB/SGG DU 07 NOVEMBRE 2024, portant Nomination des Membres du 2 0 2 4 , P O R TA N T A G R E M E N T D ' U N Gouvernement ; COMMISSIONNAIRE EN DOUANE. Vu l'Arrêté A/2015/6244/MDB/SGG du 04 décembre 2015, LE MINISTRE, portant Réglementation de l'Exercice de la Profession de Vu la Charte de la Transition; Commissionnaire Agréé en Douane ; Vu la Loi L/2015/007/AN du 02 Mai 2015, portant Code Vu le Communiqué N°001 du Comité National du des Douanes de la République de Guinée ; Rassemblement pour le Développement « CNRD » du 05 Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Septembre 2021, portant Prise Effective du Pouvoir par Organisation Générale de Administration Publique ; les Forces de Défense et de Sécurité ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu la demande formulée par la Société BOKE SHIPPING Septembre 2021, portant Prorogation des Lois nationales, & SUPPLY SARL en date du 24/04/2024; des Conventions, Traités et Accords Internationaux en Sur proposition de la Direction Générale des Douanes vigueur à la date du 05 Septembre 2021 ; après examen et avis de la Commission d'Evaluation des Vu le Décret D/2022/0064/PRG/SGG du 27 Janvier 2022, demandes. portant Attributions et Organisation du Ministère du ARRETE: Budget;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : La Société BOKE SHIPPING & SUPPLY Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février SARL dont le siège social est établi au quartier Boulbinet, 2024, portant Nomination du Premier Ministre, Chef du Commune de Kaloum, Conakry, République de Guinée, Gouvernement ; Tél : +224 622 51 22 44, E-mail: mo.ly@bokeshippina- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars supply.org, enregistrée au Registre du Commerce et du 2024, portant Structure du Gouvernement ; Crédit Mobilier sous le numéro: RCCM/GC- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars KAL/07544A/2005 du 23/03/2005, immatriculée le 2024, portant Nomination des Membres du 07/01/2022 sous le Numéro d'Identification Fiscale (NIF) : Gouvernement ; 354475063, est agréée au Code des Douanes en qualité Vu l'Arrêté A/2015/6244/MDB/SGG du 04 décembre 2015, de Commissionnaire en Douane avec le statut de portant Réglementation de l'Exercice de la Profession de Personne Morale. Commissionnaire Agréé en Douane ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La Société BOKE SHIPPING & SUPPLY SARL Vu le Communiqué N°001 du Comité National du a l'obligation d'exercer la profession de Commissionnaire Rassemblement pour le Développement « CNRD » du 05 en Douane comme activité principale. Septembre 2021, portant Prise Effective du Pouvoir par Elle est autorisée à accomplir cette activité au niveau de les Forces de Défense et de Sécurité ; tous les bureaux de Douane de la République de Guinée. Vu la demande formulée par la Société FATOU TRANSIT"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "L'Agrément de Commissionnaire en Douane INTERNATIONAL SARLU en date du 06/06/2024; accordé à la Société BOKE SHIPPING & SUPPLY SARL Sur proposition de la Direction Générale des Douanes est un droit mobilier, non cessible et ne peut être prêté après examen et avis de la Commission d'Evaluation des pour une quelconque raison ou opération. demandes."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "A compter de la date d'effet du présent ARRETE: Agrément, la Société BOKE SHIPPING & SUPPLY SARL"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : La Société FATOU TRANSIT est soumise à toutes les dispositions de la fiscalité INTERNATIONAL SARLU dont le siège social est établi intérieure de droit commun applicable à l'exercice de la au quartier Almamya, Commune de Kaloum, Conakry, profession de Commissionnaire en Douane. République de Guinée, Té!: +224 620 57 01 89, E-mail: La Société BOKE SHIPPING & SUPPLY SARL est 620570189@gmail.com, enregistrée au Registre du particulièrement tenue sous peine de retrait du présent Commerce et du Crédit Mobilier sous le numéro: Agrément, de présenter chaque année, avant le 31 Mars RCCM/GN.TCC.2024.B.02172 du 14/02/2024, un Quitus Fiscal attestant du paiement des taxes et impôts immatriculée le 14/02/2024 sous le Numéro d'Identification Fiscale (NIF) : 658448956, est agréée au dus dans le cadre de ses activités de Commissionnaire en Code des Douanes en qualité de Commissionnaire en Douane. Douane avec le statut de Personne Morale."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "La Société BOKE SHIPPING & SUPPLY SARL"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La Société FATOU TRANSIT s'engage à respecter toutes les conditions liées à la INTERNATIONAL SARLU a l'obligation d'exercer profession de Commissionnaire en Douane, la profession de Commissionnaire en Douane comme conformément aux dispositions de l'Arrêté A/2015/6244/ activité principale. MDB/SGG du 04 Décembre 2015. Elle est autorisée à accomplir cette activité au niveau de"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "L'Agrément de Commissionnaire en Douane tous les bureaux de Douane de la République de Guinée. accordé à la Société BOKE SHIPPING & SUPPLY SARL,"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "L'Agrément de Commissionnaire en Douane peut lui être retiré à tout moment et ce, conformément aux accordé à la Société FATOU TRANSIT dispositions du chapitre IV de l'Arrêté A/2015/6244/MDB/ INTERNATIONAL SARLU est un droit mobilier, non SGG du 04 Décembre 2015. cessible et ne peut être prêté pour une quelconque raison"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté qui prend effet à compter de ou opération. sa date de signature, sera enregistré et publié au Journal"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "A compter de la date d'effet du présent Officiel de la République. Agrément, la Société FATOU TRANSIT Conakry, le 07 Novembre 2024 INTERNATIONAL SARLU est soumise à toutes les dispositions de la fiscalité intérieure de droit commun applicable à l'exercice de la profession de Facinet SYLLA Commissionnaire en Douane. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1098 La Société FATOU TRANSIT INTERNATIONAL SARLU ARRETE: est particulièrement tenue sous peine de retrait du"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : La société IKT TRANSIT SARL dont le siège présent Agrément, de présenter chaque année, avant le social est établi au quartier Nongo, Commune de 31 Mars un Quitus Fiscal attestant du paiement des taxes Lambanyi, Conakry, République de Guinée, Tél : +224 620 78 20 74, E-mail: toureabdoulaziz887@gmail.com, et impôts dus dans le cadre de ses activités de enregistrée au Registre du Commerce et du Crédit Commissionnaire en Douane. Mobilier sous le numéro: RCCM/GN.TCC.2023.B.07045"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "La Société FATOU TRANSIT du 18/05/2023, immatriculée le 18/05/2023 sous le INTERNATIONAL SARLU s'engage à respecter toutes Numéro d'Identification Fiscale (NIF) : 285698882, est les conditions liées à la profession de Commissionnaire agréée au Code des Douanes en qualité de en Douane, conformément aux dispositions de l'Arrêté Commissionnaire en Douane avec le statut de Personne A/2015/6244/MDB/SGG du 04 Décembre 2015. Morale."
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "L'Agrément de Commissionnaire en Douane"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La Société IKT TRANSIT SARL a l'obligation accordé à la Société FATOU TRANSIT d'exercer la profession de Commissionnaire en Douane INTERNATIONAL SARLU, peut lui être retiré à tout comme activité principale. moment et ce, conformément aux dispositions du chapitre Elle est autorisée à accomplir cette activité au niveau de IV de l'Arrêté A/2015/6244/MDB/SGG du 04 Décembre tous les bureaux de Douane de la République de Guinée. 2015."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "L'Agrément de Commissionnaire en Douane"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté qui prend effet à compter de accordé à la Société IKT TRANSIT SARL est un droit mobilier, sa date de signature, sera enregistré et publié au Journal non cessible et ne peut être prêté pour une quelconque Officiel de la République. raison ou opération. Conakry, le 07 Novembre 2024"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "A compter de la date d'effet du présent Agrément, la Société IKT TRANSIT SARL est soumise à toutes les dispositions de la fiscalité intérieure de droit Facinet SYLLA commun applicable à l'exercice de la profession de Commissionnaire en Douane. ARRETE A/2024/1526/MB/CAB/SGG DU 07 NOVEMBRE La Société IKT TRANSIT SARL est particulièrement tenue 2 0 2 4 , P O R TA N T A G R E M E N T D ' U N sous peine de retrait du présent Agrément, de présenter COMMISSIONNAIRE EN DOUANE. chaque année, avant le 31 Mars un Quitus Fiscal attestant LE MINISTRE, du paiement des taxes et impôts dus dans le cadre de ses Vu la Charte de la Transition; activités de Commissionnaire en Douane. Vu la Loi L/2015/007/AN du 02 Mai 2015, portant Code"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "La Société IKT TRANSIT SARL s'engage à des Douanes de la République de Guinée ; respecter toutes les conditions liées à la profession de Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Commissionnaire en Douane, conformément aux Organisation Générale de Administration Publique ; dispositions de l'Arrêté A/2015/6244/MDB/SGG du 04 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Décembre 2015. Septembre 2021, portant Prorogation des Lois nationales,"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "L'Agrément de Commissionnaire en Douane des Conventions, Traités et Accords Internationaux en accordé à la Société IKT TRANSIT SARL, peut lui être retiré à vigueur à la date du 05 Septembre 2021 ; tout moment et ce, conformément aux dispositions du Vu le Décret D/2022/0064/PRG/SGG du 27 Janvier 2022, chapitre IV de l'Arrêté A/2015/6244/MDB/SGG du 04 portant Attributions et Organisation du Ministère du Décembre 2015. Budget;"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté qui prend effet à compter de Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février sa date de signature, sera enregistré et publié au Journal 2024, portant Nomination du Premier Ministre, Chef du Officiel de la République. Gouvernement ; Conakry, le 07 Novembre 2024 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Facinet SYLLA 2024, portant Nomination des Membres du Gouvernement ; ARRETE A/2024/1527/MB/CAB/SGG DU 07 NOVEMBRE Vu l'Arrêté A/2015/6244/MDB/SGG du 04 décembre 2015, 2 0 2 4 , P O R TA N T A G R E M E N T D ' U N portant Réglementation de l'Exercice de la Profession de COMMISSIONNAIRE EN DOUANE. Commissionnaire Agréé en Douane ; LE MINISTRE, Vu le Communiqué N°001 du Comité National du Vu la Charte de la Transition; Rassemblement pour le Développement « CNRD » du 05 Vu la Loi L/2015/007/AN du 02 Mai 2015, portant Code Septembre 2021, portant Prise Effective du Pouvoir par des Douanes de la République de Guinée ; les Forces de Défense et de Sécurité ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Vu la demande formulée par la Société IKT TRANSIT Organisation Générale de Administration Publique ; SARL en date du 24/04/2024; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Sur proposition de la Direction Générale des Douanes Septembre 2021, portant Prorogation des Lois nationales, après examen et avis de la Commission d'Evaluation des des Conventions, Traités et Accords Internationaux en demandes. vigueur à la date du 05 Septembre 2021 ; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1099 Vu le Décret D/2022/0064/PRG/SGG du 27 Janvier 2022,"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "L'Agrément de Commissionnaire en Douane portant Attributions et Organisation du Ministère du accordé à la Société GUINEA WORLD TRANSIT SARL, Budget; peut lui être retiré à tout moment et ce, conformément aux Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février dispositions du chapitre IV de l'Arrêté A/2015/6244/MDB/ SGG du 04 Décembre 2015. 2024, portant Nomination du Premier Ministre, Chef du"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté qui prend effet à compter de Gouvernement ; sa date de signature, sera enregistré et publié au Journal Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Officiel de la République. 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Conakry, le 07 Novembre 2024 2024, portant Nomination des Membres du Facinet SYLLA Gouvernement ; Vu l'Arrêté A/2015/6244/MDB/SGG du 04 décembre 2015, ARRETE A/2024/1528/MB/CAB/SGG DU 07 NOVEMBRE portant Réglementation de l'Exercice de la Profession de 2 0 2 4 , P O R TA N T A G R E M E N T D ' U N Commissionnaire Agréé en Douane ; COMMISSIONNAIRE EN DOUANE. Vu le Communiqué N°001 du Comité National du LE MINISTRE, Rassemblement pour le Développement « CNRD » du 05 Vu la Charte de la Transition; Septembre 2021, portant Prise Effective du Pouvoir par Vu la Loi L/2015/007/AN du 02 Mai 2015, portant Code les Forces de Défense et de Sécurité ; des Douanes de la République de Guinée ; Vu la demande formulée par la Société GUINEA WORLD Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant TRANSIT SARL en date du 09/07/2024; Organisation Générale de Administration Publique ; Sur proposition de la Direction Générale des Douanes Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 après examen et avis de la Commission d'Evaluation des Septembre 2021, portant Prorogation des Lois nationales, des Conventions, Traités et Accords Internationaux en demandes. vigueur à la date du 05 Septembre 2021 ; ARRETE: Vu le Décret D/2022/0064/PRG/SGG du 27 Janvier 2022,"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : La Société GUINEA WORLD TRANSIT SARL portant Attributions et Organisation du Ministère du dont le siège social est établi au quartier Minière, Budget; Commune de Dixinn, Conakry, République de Guinée, Tél Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février : +224 611 42 28 51, E-mail: amoussaismael@gmail.com, 2024, portant Nomination du Premier Ministre, Chef du enregistrée au Registre du Commerce et du Crédit Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Mobilier sous le numéro: RCCM/GN.TCC.2024.B.07776 2024, portant Structure du Gouvernement ; du 17/06/2024, immatriculée le 04/07/2024 sous le Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Numéro d'Identification Fiscale (NIF) : 419227004, est 2024, portant Nomination des Membres du agréée au Code des Douanes en qualité de Gouvernement ; Commissionnaire en Douane avec le statut de Personne Vu l'Arrêté A/2015/6244/MDB/SGG du 04 décembre 2015, Morale. portant Réglementation de l'Exercice de la Profession de"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La Société GUINEA WORLD TRANSIT SARL Commissionnaire Agréé en Douane ; a l'obligation d'exercer la profession de Commissionnaire Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement « CNRD » du 05 en Douane comme activité principale. Septembre 2021, portant Prise Effective du Pouvoir par Elle est autorisée à accomplir cette activité au niveau de les Forces de Défense et de Sécurité ; tous les bureaux de Douane de la République de Guinée. Vu la demande formulée par la SOCIETE GUINEENNE"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "L'Agrément de Commissionnaire en Douane DE MARITIME ET DE CONSIGNATION SARL ; accordé à la Société GUINEA WORLD TRANSIT SARL Sur proposition de la Direction Générale des Douanes est un droit mobilier, non cessible et ne peut être prêté après examen et avis de la Commission d'Evaluation des pour une quelconque raison ou opération. demandes. ARRETE:"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "A compter de la date d'effet du présent"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : La SOCIETE GUINEENNE DE MARITIME ET Agrément, la Société GUINEA WORLD TRANSIT SARL DE CONSIGNATION SARL dont le siège social est établi est soumise à toutes les dispositions de la fiscalité au quartier Almornya, Commune de Kaloum, Conakry, intérieure de droit commun applicable à l'exercice de la République de Guinée, Tél : +224 629 74 74 20, E-mail : profession de Commissionnaire en Douane. soquimacguinee@gmail.com, enregistrée au Registre du La Société GUINEA WORLD TRANSIT SARL est Commerce et du Crédit Mobilier sous le numéro: particulièrement tenue sous peine de retrait du présent RCCM/GN.TCC.2022.B.06430 du 19/05/2022, Agrément, de présenter chaque année, avant le 31 Mars immatriculée le 19/05/2022 sous le Numéro d'Identification Fiscale (NIF) : 979784980, est agréée au un Quitus Fiscal attestant du paiement des taxes et impôts Code des Douanes en qualité de Commissionnaire en dus dans le cadre de ses activités de Commissionnaire en Douane avec le statut de Personne Morale. Douane."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La SOCIETE GUINEENNE DE MARITIME ET"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "La Société GUINEA WORLD TRANSIT SARL DE CONSIGNATION SARL a l'obligation d'exercer la s'engage à respecter toutes les conditions liées à la profession de Commissionnaire en Douane comme profession de Commissionnaire en Douane, activité principale. conformément aux dispositions de l'Arrêté A/2015/6244/ Elle est autorisée à accomplir cette activité au niveau de MDB/SGG du 04 Décembre 2015. tous les bureaux de Douane de la République de Guinée. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1100"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "L'Agrément de Commissionnaire en Douane accordé à la SOCIETE GUINEENNE DE MARITIME ET DE CONSIGNATION SARL est un droit mobilier, non cessible et ne peut être prêté pour une quelconque raison ou opération."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "A compter de la date d'effet du présent Agrément, la SOCIETE GUINEENNE DE MARITIME ET DE CONSIGNATION SARL est soumise à toutes les dispositions de la fiscalité intérieure de droit commun applicable à l'exercice de la profession de Commissionnaire en Douane. La SOCIETE GUINEENNE DE MARITIME ET DE CONSIGNATION SARL est particulièrement tenue sous peine de retrait du présent Agrément, de présenter chaque année, avant le 31 Mars un Quitus Fiscal attestant du paiement des taxes et impôts dus dans le cadre de ses activités de Commissionnaire en Douane."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "La SOCIETE GUINEENNE DE MARITIME ET DE CONSIGNATION SARL s'engage à respecter toutes les conditions liées à la profession de Commissionnaire en Douane, conformément aux dispositions de l'Arrêté A/2015/6244/MDB/SGG du 04 Décembre 2015."
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "L'Agrément de Commissionnaire en Douane accordé à la SOCIETE GUINEENNE DE MARITIME ET DE CONSIGNATION SARL, peut lui être retiré à tout moment et ce, conformément aux dispositions du chapitre IV de l'Arrêté A/2015/6244/MDB/SGG du 04 Décembre 2015."
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 07 Novembre 2024 Facinet SYLLA MINISTERE DU TRAVAIL ET DE FONCTION PUBLIQUE ARRETE A/2024/1529/MTFP/DGFP/SGG DU 08 NOVEMBRE 2024, PORTANT APPLICATION DE L'ARRETE CONJOINT N°2019/1744/MFPREMA/MSPC, DU 08 MAI 2019, EN FAVEUR DE CENT TREIZE (113) FONCTIONNAIRES DE LA POLICE NATIONALE ET DE LA PROTECTION CIVILE. LE MINISTRE, Vu la Charte de la Transition; Vu la Loi L/2019/027/AN, du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/456/PRG/CNRD/SGG, du 1er Octobre 2022, portant Avancement au Grade de Commissaire Divisionnaire de Police; Vu le Décret D/2022/582/PRG/CNRD/SGG, du 13 Décembre 2022, portant Attributions et Organisation du Ministère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu l'Arrêté Conjoint AC/2019/1744/MFPREMA/MSPC du 08 Mai 2019, fixant les Paliers d'Intégration et de Reclassement des Personnels de la Police Nationale et de la Protection Civile dans les nouvelles grilles indiciaires de la Fonction Publique ; Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement « CNRD » du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu la lettre de transmission N°542/MSPC/CAB/DRH/ 2023 du 19 Mai 2023 ; Vu les nécessités de service et les postes budgétairement autorisés. ARRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : La Situation Administrative des fonctionnaires désignés ci-après, du Cadre Unique de la Police, Corps des Commissaires de Police et des Officiers Supérieurs de Protection Civile (Commissaire divisionnaire et Colonel), en service au Ministère de la Sécurité et de la Protection Civile, est régularisée dans les nouvelles grilles indiciaires de la Fonction Publique, conformément au tableau ci-dessous; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1101 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1102 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1103"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au Budget du Ministère de la Sécurité et de la Protection Civile, Exercice 2025."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 08 Novembre 2024 Faya François BOUROUNO ARRETE A/2024/1568/MTFP/DGFP/SGG DU 15 NOVEMBRE 2024, PORTANT RADIATION D’UN AGENT CONTRACTUEL PERMANENT SUITE DECES. LE MINISTRE, Vu la Charte de la Transition; Vu la Loi L/2019/027/AN, du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/582/PRG/CNRD/SGG, du 13 Décembre 2022, portant Attributions et Organisation du Ministère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement « CNRD » du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu la lettre N°164/RAK/PK/DRH/ 2024 du 27 Août 2024, transmettant le dossier ; Vu le dossier de l’intéressé; ARRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : L’Agent Contractuel Permanent désigné ci-après, en service à la Préfecture de Kindia, décédé en activité, est définitivement radié des effectifs de la Fonction Publique, conformément au tableau ci-dessous: JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1104 Situat. Admin. Dates N° Mle Prénoms & Nom H G E Ind. Eng. Décès Anc. 1 210947N Ténin KEITA I III 02 650 2005 2024 19 ans"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 15 Novembre 2024 Faya François BOUROUNO ARRETE A/2024/1578/MTFP/DGFP/SGG DU 15 NOVEMBRE 2024, PORTANT NOMINATION DE CHEFS DE DIVISION DES RESSOURCES HUMAINES. LE MINISTRE, Vu la Charte de la Transition; Vu la Loi L/2019/027/AN, du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/582/PRG/CNRD/SGG, du 13 Décembre 2022, portant Attributions et Organisation du Ministère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement « CNRD » du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu l'Arrêté A/2022/260/MTFP/DNFP du 30 Septembre 2022, portant Attributions et Organisation de la Division des Ressources Humaines ; Vu les nécessités de service et les postes budgétairement autorisés. ARRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les Cadres dont les prénoms et noms suivent sont nommés dans les fonctions de Chefs de Division des ressources Humaines des Départements Ministériels indiqués ci-dessous : 1. Ministère de la Santé et de l'Hygiène Publique : Madame CECE Gnaipou Marie Madeleine, Matricule 213555D, précédemment l'Inspectrice Régionale de l'Administration Publique de N'Zérékore ; 2. Ministère de l'Enseignement Pré-Universitaire et de l'Alphabétisation : Madame Jeannette Bossia MANO, Matricule 312254X, précédemment Cheffe de la Division des Ressources Humaines du Ministère du Commerce, de l'Industrie et des Petites et Moyennes Entreprises ; 3. Ministère du Commerce, de l'Industrie et des Petites et Moyennes Entreprises: Madame Fatoumata Seydi Diallo, Matricule 265110T, précédemment Cheffe de la Division des Ressources Humaines du Ministère du Travail et de la Fonction Publique; 4. Ministère du Travail et de la Fonction Publique : Monsieur Hénan CAMARA, Matricule 212264L, précédemment Chef de la Division des Ressources Humaines du Ministère de la Culture, du Tourisme et de l'Artisanat ; 5. Ministère de la Culture, du Tourisme et de l'Artisanat Monsieur Bakary KONATE, Matricule 253765X, précédemment Chef de la Division des Ressources Humaines du Ministère de l'Enseignement Pré-Universitaire et de l'Alphabétisation ; 6. Ministère des Affaires Etrangères, de l'Intégration Africaine et des Guinéens Etablis à l'Etranger : Madame Mariètou KANTE, Matricule 243801N, en service au cabinet du Ministère du Travail et de la Fonction Publique."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable aux budgets des différents Départements Ministériels concernés, exercice 2024."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 15 Novembre 2024 Faya François BOUROUNO JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1105 MINISTERE DE L’AGRICULTURE ET DE L’ELEVAGE MINISTERE DE L’ECONOMIE ET DES FINANCES ARRETE CONJOINT AC/2024/1539/MAE/MEF/CAB/SGG DU 11 NOVEMBRE 2024, PORTANT ATTRIBUTION DES SALAIRES, PRIMES, INDEMNITES ACCORDES AUX PERSONNELS DU PROJET DE DEVELOPPEMENT RURAL INTEGRE POUR LA RELANCE DE L'HORTICULTURE ET FORAGE EN GUINEE. LES MINISTRES, Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/ 2022/204/PRG/CNRD/SGG du 20 Avril 2022, portant Attributions et Organisation du Ministère de l'Agriculture et de l'Elevage ; Vu le Décret D/ 2022/578/PRG/CNRD/SGG du 12 Décembre 2022, portant Attributions et Organisation du Ministère de l'Economie et des Finances; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement « CNRD » du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu la lettre de transmission N°542/MSPC/CAB/DRH/ 2023 du 19 Mai 2023 ; Vu les nécessités de service; ARRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est octroyé aux cadres et agent du Projet de Développement Rural Intégré pour la Relance de l'Horticulture et Forages en Guinée (PDRI-RHFG), les primes, salaires et indemnités pour la période allant du 1er Janvier au 31 Décembre 2024 conformément au tableau ci-dessus : JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1106"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget National de Développement (BND), exercice 2024."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Les Directeurs Généraux du budget, du trésor et le Directeur National du contrôle Financier sont chargés chacun en ce qui les concernent de l'application du présent Arrêté."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Le présent Arrêté Conjoint qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 11 Novembre 2024 Le Ministre de l’Agriculture Le Ministre de l’Economie et de l’Elevage et des Finances Félix LAMAH Mourana SOUMAH Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars MINISTERE DU COMMERCE DE L’INDUSTRIE, ET DES 2024, portant Structure du Gouvernement ; PETITES ET MOYENNES ENTREPRISES Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du ARRETE A/2024/1560/MCIPME/CAB/SGG DU 15 Gouvernement ; NOVEMBRE 2024, PORTANT PROROGATION DE L'ARRETE A/2019/6111/MIPME/CAB du 14 NOVEMBRE Vu la Note de Service N°883/MCIPME/CAB/2024 du 14 2019 AGREANT LE PROJET D’IMPLANTATION ET Juin 2024, portant Institution d'une Commission ad hoc D'EXPLOITATION D'UNE INDUSTRIELLE DE chargée de statuer sur les demandes des différents FABRICATION ET DE RECONDITIONNEMENT DES agréments liés au Code des Investissements et les MEDICAMENTS GENERIQUES DE LA SOCIETE D&B autorisations en matière industrielle ; PHARMACEUTICAL-SARL. Vu le Communiqué N°001 du 05 Septembre 2021, portant LA MINISTRE, Prise Effective du Pouvoir par les Forces de Défense et de Vu la Charte de la Transition; Sécurité ; Vu la Loi L/2015/008/AN du 25 Mai 2015, portant Code Vu la demande formulée par le promoteur ; des Investissements de la République de Guinée ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Vu Sur recommandation de la Direction Générale de Organisation Générale de Administration Publique ; l'APIP, après examen et avis favorable de la Commission Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 AD HOC; Septembre 2021, portant Prorogation des Lois nationales, ARRETE: des Conventions, Traités et Accords Internationaux en"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : L'Arrête A/2019/6111/MIPME/CAB du 14 vigueur à la date du 05 Septembre 2021 ; Novembre 2019 agréant le projet d'implantation et Vu le Décret D/2016/206/PRG/SGG du 05 Juillet 2016, d'exploitation d'une industrielle de fabrication et de portant Application de la Loi L/2015/008/AN du 25 Mai reconditionnement des médicaments génériques à 2015, portant Code des Investissements de la République Kouria, dans Coyah de la Société D&B de Guinée ; Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Janvier PHARMACEUTICAL-SARL est prorogé pour une durée 2022, portant Attributions et Organisation du Ministère du de vingt-quatre (24) mois dans l'entièreté des avantages Commerce, de l'Industrie, et des Petites et Moyennes initialement accordés sur l'importation des équipements, Entreprises; matériels et outillages. Vu le Décret D/2022/0569/PRG/CNRD/SGG du 07"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter de Décembre 2022, portant Attributions, Organisation et sa date de signature, sera enregistré et publié au Journal Fonctionnement de l'Agence de Promotion des Officiel de la République. Investissements Privés (APIP-Guinée) ; Conakry, le 15 Novembre 2024 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Dr. Diaka SIDIBE JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1107 ARRETE A/2024/1561/MCIPME/CAB/SGG DU 15 La société est tenue de se conformer strictement à ces NOVEMBRE 2024, PORTANT DELIVRANCE D'UN dispositions, faute de quoi le Ministère en charge de la CERTIFICAT D'INVESTISSEMENT POUR LA Promotion du Secteur Privé se réserve le droit de REALISATION DU PROJET D'IMPLANTATION ET suspendre ou de révoquer le Certificat d'investissement. D'EXPLOITATION D'UNE UNITÉ INDUSTRIELLE DE"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de PRODUCTION DE TUBES EN ACIER, DE TÔLE DE TOITURES, DE TOLES DE SOUDURE AVEC MOTIF ET sa date de signature, sera enregistré et publié au Journal DE GRILLAGES METALLIQUES DE LA SOCIETE Officiel de la République. KOULA BUSINESS TRADING. Conakry, le 15 Novembre 2024 LA MINISTRE, Vu la Charte de la Transition; Dr. Diaka SIDIBE Vu la Loi L/2015/008/AN du 25 Mai 2015, portant Code des Investissements de la République de Guinée ; ARRETE A/2024/1562/MCIPME/CAB/SGG DU 15 Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant NOVEMBRE 2024, PORTANT DELIVRANCE D'UN Organisation Générale de Administration Publique ; CERTIFICAT D'INVESTISSEMENT POUR LA Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 REALISATION DU PROJET D'IMPLANTATION ET Septembre 2021, portant Prorogation des Lois nationales, D'EXPLOITATION D'UNE UNITE INDUSTRIELLE DE des Conventions, Traités et Accords Internationaux en TRAITEMENT ET DE RECYCLAGE DES HUILES vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2016/206/PRG/SGG du 05 Juillet 2016, MOTEURS USAGEES DE LA SOCIETE BRILLIANT portant Application de la Loi L/2015/008/AN du 25 Mai GLOBAL INVESTMENT GUINEA. 2015, portant Code des Investissements de la République LA MINISTRE, de Guinée ; Vu la Charte de la Transition; Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Janvier Vu la Loi L/2015/008/AN du 25 Mai 2015, portant Code 2022, portant Attributions et Organisation du Ministère du des Investissements de la République de Guinée ; Commerce, de l'Industrie, et des Petites et Moyennes Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Entreprises; Organisation Générale de Administration Publique ; Vu le Décret D/2022/569/PRG/CNRD/SGG du 07 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Décembre 2022, portant Attributions, Organisation et Septembre 2021, portant Prorogation des Lois nationales, Fonctionnement de l'Agence de Promotion des des Conventions, Traités et Accords Internationaux en Investissements Privés (APIP-Guinée) ; vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Vu le Décret D/2016/206/PRG/SGG du 05 Juillet 2016, 2024, portant Nomination du Premier Ministre, Chef du portant Application de la Loi L/2015/008/AN du 25 Mai Gouvernement ; 2015, portant Code des Investissements de la République Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars de Guinée ; 2024, portant Structure du Gouvernement ; Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Janvier Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2022, portant Attributions et Organisation du Ministère du 2024, portant Nomination des Membres du Commerce, de l'Industrie, et des Petites et Moyennes Gouvernement ; Entreprises; Vu le Communiqué N°001 du 05 Septembre 2021, portant Vu le Décret D/2022/0569/PRG/CNRD/SGG du 07 Prise Effective du Pouvoir par les Forces de Défense et de Décembre 2022, portant Attributions, Organisation et Sécurité ; Fonctionnement de l'Agence de Promotion des Vu la Note de Service N°883/MCIPME/CAB/2024 du 14 Investissements Privés (APIP-Guinée) ; Juin 2024, portant Institution d'une Commission ad hoc Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février chargée de statuer sur les demandes des différents 2024, portant Nomination du Premier Ministre, Chef du agréments liés au Code des Investissements et les Gouvernement ; autorisations en matière industrielle ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu la demande formulée par le promoteur ; 2024, portant Structure du Gouvernement ; Vu Sur recommandation de la Direction Générale de Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars l'APIP, après examen et avis favorable de la Commission 2024, portant Nomination des Membres du AD HOC; Gouvernement ; ARRETE: Vu le Communiqué N°001 du 05 Septembre 2021, portant"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est délivré à la Société KOULA BUSINESS Prise Effective du Pouvoir par les Forces de Défense et de TRADING, le Certificat d'Investissement Sécurité ; N°0506240461KEIA pour la réalisation du projet Vu la Note de Service N°883/MCIPME/CAB/2024 du 14 d'implantation et d'exploitation d'une unité industrielle de Juin 2024, portant Institution d'une Commission ad hoc production de tubes en acier, de tôle de toitures, de tôles chargée de statuer sur les demandes des différents de soudure avec motif et de grillages métalliques à agréments liés au Code des Investissements et les Keitayah, dans Dubréka en zone A. autorisations en matière industrielle ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le certificat octroyé à la société KOULA Vu la demande formulée par le promoteur ; BUSINESS TRADING pour l'exécution de son projet Vu Sur recommandation de la Direction Générale de contient toutes les exonération fiscales et douanières qui l'APIP, après examen et avis favorable de la Commission lui sont accordées. AD HOC; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1108 ARRETE: Vu la Demande d'Autorisation d'Implantation formulée par"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est délivré à la société BRILLIANT GLOBAL le Directeur Général de la Société KADIMAR-SA en date INVESTMENT GUINEA, le Certificat d'Investissement du 12 Février 2024; N°0506240462T0UA pour la réalisation du projet Vu les Recommandations de l'Ordre de mission d'implantation et d'exploitation d'une unité industrielle de N°830/MCIPME/CAB/DNI du 22 Avril 2024, ayant pour traitement et de recyclage des huiles moteurs usagées à objet, l'état des lieux du Terrain d'Implantation du projet de Tougandhé, dans Forécariah en zone A. ladite société ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le certificat octroyé à la société BRILLIANT Vu Sur recommandation de la Direction Générale de GLOBAL INVESTMENT GUINEA pour l'exécution de son l'APIP, après examen et avis favorable de la Commission projet contient toutes les exonération fiscales et AD HOC; douanières qui lui sont accordées. ARRETE: La société est tenue de se conformer strictement à ces"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est accordé à la Société « KADIMAR-SA», dispositions, faute de quoi le Ministère en charge de la l'Autorisation d'Implantation de l'Unité Industrielle de Promotion du Secteur Privé se réserve le droit de Production de Traverses de Rails Ferroviaires, située à suspendre ou de révoquer le Certificat d'investissement. Bayah, Sous-préfecture d'Allassoyah, Préfecture de"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de Forécariah. sa date de signature, sera enregistré et publié au Journal Officiel de la République."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La mise sur le marché des produits est Conakry, le 15 Novembre 2024 conditionnée à l'obtention préalable d'un certificat de mise sur le marché délivré par la Direction Nationale du Dr. Diaka SIDIBE Commerce Intérieur et de la Concurrence, à défaut aucune commercialisation ne sera possible. ARRETE A/2024/1564/MCIPME/CAB/SGG DU 15"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Conformément à l'"
    },
    {
      "numero": "5",
      "titre": "article 5",
      "contenu": "de l'Arrêté NOVEMBRE 2024, PORTANT AUTORISATION A/2019/4214/MIPME/CAB/SGG du 27 Juin 2019, portant D'IMPLANTATION DE L'UNITE INDUSTRIELLE DE réglementation des activités des Entreprises industrielles; PRODUCTION DE TRAVERSES DE RAILS FERROVIAIRES DE LA SOCIETE « KADIMAR S.A». l'entreprise titulaire de l'Autorisation est soumise au LA MINISTRE, respect stricte des normes d'Hygiène, Santé, Sécurité et Vu la Charte de la Transition; Environnement (HSSE) et a l'obligation de souscrire aux Vu la Loi L/2015/008/AN du 25 Mai 2015, portant Code assurances obligatoires en République de Guinée, à des Investissements de la République de Guinée ; défaut le ministère du commerce, de l'industrie et des Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant PME se réserve le droit de retrait de l'Autorisation objet du Organisation Générale de Administration Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 présent Arrêté. Septembre 2021, portant Prorogation des Lois nationales,"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "A défaut d'entrée en activité dans le délai de des Conventions, Traités et Accords Internationaux en douze (12) mois à compter de la date de signature du vigueur à la date du 05 Septembre 2021 ; présent Arrêté, le ministère en charge de l'industrie se Vu le Décret D/2016/206/PRG/SGG du 05 Juillet 2016, portant Application de la Loi L/2015/008/AN du 25 Mai réserve le droit de suspendre ou retirer l'Autorisation 2015, portant Code des Investissements de la République d'implantation. de Guinée ;"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté qui prend effet à compter de Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Janvier sa date de signature, sera enregistré et publié au Journal 2022, portant Attributions et Organisation du Ministère du Officiel de la République. Commerce, de l'Industrie, et des Petites et Moyennes Conakry, le 15 Novembre 2024 Entreprises; Vu le Décret D/2022/0569/PRG/CNRD/SGG du 07 Décembre 2022, portant Attributions, Organisation et Dr. Diaka SIDIBE Fonctionnement de l'Agence de Promotion des Investissements Privés (APIP-Guinée) ; ARRETE A/2024/1565/MCIPME/CAB/SGG DU 15 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du NOVEMBRE 2024, PORTANT AUTORISATION Gouvernement ; D'EXTENSION DE L'UNITE INDUSTRIELLE DE Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars PRODUCTION DE CHOCOLAT, DE MAYONNAISE ET DE 2024, portant Structure du Gouvernement ; DIVERSES SAUCES DE L'ETABLISSEMENT AWA Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars SARLU. 2024, portant Nomination des Membres du LA MINISTRE, Gouvernement ; Vu la Charte de la Transition; Vu le Communiqué N°001 du 05 Septembre 2021, portant Vu la Loi L/94/40/CTRN du 28 Décembre 1994, portant Prise Effective du Pouvoir par les Forces de Défense et de Réglementation de la Concurrence et de la Liberté des Sécurité ; Prix ; Vu la Note de Service N°883/MCIPME/CAB/2024 du 14 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Juin 2024, portant Institution d'une Commission ad hoc Septembre 2021, portant Prorogation des Lois nationales, chargée de statuer sur les demandes des différents des Conventions, Traités et Accords Internationaux en agréments liés au Code des Investissements et les vigueur à la date du 05 Septembre 2021 ; autorisations en matière industrielle ; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1109 Vu le Décret D/94/199/PRG/SGG du 28 Décembre 1994,"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté qui prend effet à compter de portant Application de la Loi L/94/40/CTRN du 28 sa date de signature, sera enregistré et publié au Journal Décembre 1994, portant Réglementation de la Officiel de la République. Concurrence et de la Liberté des Prix ; Conakry, le 15 Novembre 2024 Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Janvier Dr. Diaka SIDIBE 2022, portant Attributions et Organisation du Ministère du Commerce, de l'Industrie, et des Petites et Moyennes Entreprises; MINISTERE DE L’ECONOMIE ET DES FINANCES Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du ARRETE A/2024/1575/MEF/CAB/DGPEIPSGG DU 15 Gouvernement ; NOVEMBRE 2024, PORTANT REVUE DES Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars ORGANISMES PUBLICS EN REPUBLIQUE DE GUINEE. 2024, portant Structure du Gouvernement ; LE MINISTRE, Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Vu la Charte de la Transition; 2024, portant Nomination des Membres du Vu la Loi L/2012/....../CNT du 06 Août 2012, portant Loi Gouvernement ; Organique relative aux Lois des Finances; Vu l'Arrêté A/2019/4214/MIPME/CAB/SGG du 27 Juin Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant 2019, portant Réglementation des Activités des Organisation Générale de Administration Publique ; Entreprises Industrielles ; Vu la Loi L/2017/056/AN du 08 Décembre 2017, modifiant Vu le Communiqué N°001 du 05 Septembre 2021, portant Certaines Dispositions de la Loi L/2016/075/AN du 30 Prise Effective du Pouvoir par les Forces de Défense et de Décembre 2016, portant Gouvernance Financière des Sécurité ; Sociétés et Etablissements Publics en République de Guinée; Vu la Note de Service N°883/MCIPME/CAB/2024 du 14 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Juin 2024, portant Institution d'une Commission ad hoc Septembre 2021, portant Prorogation des Lois nationales, chargée de statuer sur les demandes des différents des Conventions, Traités et Accords Internationaux en agréments liés au Code des Investissements et les vigueur à la date du 05 Septembre 2021 ; autorisations en matière industrielle ; Vu le Décret D/2013/015/PRG/SGG du 15 Janvier 2013, Vu la Demande d'Autorisation d'Extension formulée par le portant Règlement Général de Gestion Budgétaire et de Gérant de l'ETS AWA SARLU en date du 1er Février Comptabilité Publique; 2024; Vu le Décret D/2018/239/PRG/SGG du 28 Septembre Vu les Recommandations de l'Ordre de mission 2018, fixant les Conditions Application de la Loi L/2017/056/AN du 08 Décembre 2017, modifiant N°774/MCIPME/CAB/DNI du 14 Février 2024, ayant pour Certaines Dispositions de la Loi L/2016/075/AN du 30 objet, l'état des lieux du Terrain d'Implantation et des Décembre 2016, portant Gouvernance Financière des Installations techniques du projet de ladite société ; Sociétés et Etablissements Publics en République de Vu Sur recommandation de la Direction Générale de Guinée; l'APIP, après examen et avis favorable de la Commission Vu le Décret D/2022/578/PRG/CNRD/SGG du 12 AD HOC; Décembre 2022, portant Attributions et Organisation du ARRETE: Ministère de l’Economie et des Finances;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r :Il est accordé à la « l'ETS AWA SARLU», Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du l'Autorisation d'Extension de l'Unité Industrielle de Gouvernement ; Production de Chocolat, de Mayonnaise et de Diverses Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Sauces, située dans la Commune de Matam, Ville de 2024, portant Structure du Gouvernement ; Conakry. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La mise sur le marché des produits est 2024, portant Nomination des Membres du conditionnée à l'obtention préalable d'un certificat de mise Gouvernement ; sur le marché délivré par la Direction Nationale du Vu l’Arrêté A/2023/1056/MEF/CAB/SGG du 23 Avril 2023, Commerce Intérieur et de la Concurrence, à défaut portant Attributions et Organisations de la Direction aucune commercialisation ne sera possible. Générale du Patrimoine de l’Etat et des Investissements"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Conformément à l'"
    },
    {
      "numero": "5",
      "titre": "article 5",
      "contenu": "de l'Arrêté Privés; A/2019/4214/MIPME/CAB/SGG du 27 Juin 2019, portant Vu le Communiqué N°001 du 05 Septembre 2021, portant réglementation des activités des Entreprises industrielles; Prise Effective du Pouvoir par les Forces de Défense et de l'entreprise titulaire de l'Autorisation est soumise au Sécurité ; respect stricte des normes d'Hygiène, Santé, Sécurité et Vu les nécessités de service; Environnement (HSSE) et a l'obligation de souscrire aux ARRETE: assurances obligatoires en République de Guinée, à CHAPITRE I : CREATION ET OBJET DE LA REVUE défaut le ministère du commerce, de l'industrie et des"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Le présent Arrêté institue, pour chaque année, PME se réserve le droit de retrait de l'Autorisation objet du la Revue des Organismes Publics, pour les travaux préparatoires du Rapport de la stratégie de l’actionnariat présent Arrêté. de l’Etat, conformément aux dispositions des Articles 58"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "A défaut d'entrée en activité dans le délai de et 65 de la Loi L/2017/056/AN modifiant Certaines douze (12) mois à compter de la date de signature du Dispositions de la Loi L/2016/075/AN du 30 Décembre présent Arrêté, le ministère en charge de l'industrie se 2016, Gouvernance Financière des Sociétés et réserve le droit de suspendre ou retirer l'Autorisation Etablissements Publics en République de Guinée (ci- d'implantation. après, la Revue). JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1110 La revue se tiendra, de maniere séquentielle par type"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Chaque Organisme Public est représenté à la d'Organisme public, à Conakry ou partout sur le territoire Revue par une délégation conduite par son Président de national, au plus tard dans le 4éme trimestre de chaque Conseil d'Administration et composée du: année. - Directeur Général et son Adjoint ; Les Organismes Publics soumis à la Revue, en vertu de - Directeur, Chef du Service Financier ; l'"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "de la Loi L/2017/056/AN du 08 décembre 2017 - Commissaire aux Comptes. sont : les Sociétés Anonymes Publiques lorsque l'État"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le Président de la Revue peut inviter aux détient soit 100% du capital social, les Sociétés publiques travaux, toute personne physique ou morale dont l'avis Mixtes lorsque l'État détient moins 50% du capital Social, est susceptible d'éclairer les débats. les Établissements Publics à caractère Administratif CHAPITRE III: FONCTIONNEMENT (EPA) lorsque leurs missions est de fournir des services"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Le Président de la Revue, à sa discrétion, peut publics ou d'intérêt général de nature administrative, inviter et accorder la présidence des travaux au Premier culturelle, éducative ou scientifique, de la santé, de l'aide Ministre, Chef du Gouvernement ou le Président de la sociale, de soutien aux personnes vulnérables ou de la République. Chef de l'État. A cet effet, il jouit des pouvoirs protection sociale. les plus étendus pour la police des travaux.et :"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La Revue entend améliorer davantage la - prononce les ouvertures et les clôtures des sessions ; gouvernance et la performance des Organismes Publics - soumet, pour examen et approbation, les documents à conformément aux objectifs de rectification l'ordre du jour des travaux ; institutionnelle et de refondation de l'État. À cet effet, elle - dirige les débats, proclame les décisions, statue sur les peut connaître de toutes questions, touchant directement questions de procédure, conformément aux dispositions ou indirectement au fonctionnement des Organismes du règlement intérieur. Publics et notamment celles relatives à:"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Le Directeur Général du Patrimoine de l'Etat et - Faire un état de la conformité des Investissement Privé est chargé du Secrétariat des * Conformité des statuts aux disposition de la loi 056 séances. Il en est également le rapporteur. * Complétude des organes de gouvernance Placé sous l'autorité du Ministre de l'Économie et des * Opérationnalisation des organes de gouvernance Finances, en sa qualité de Président, il reçoit toute * Qualité de l'exercice des tutelles délégation de pouvoir du bureau de la Revue pour assurer * Qualité du suivi des sociétés publiques l'organisation matérielle et financière des sessions. * Civisme fiscal Il est également dépositaire des archives de la Revue. - Faire un état de la performance financière ;"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le Secrétariat est chargé de la centralisation - Faire une catégorisation des sociétés publiques par et de la préparation des dossiers à soumettre à l'examen secteur d'activité : de la Revue. A cet effet, le Directeur General du - Faire l'état des services publics délivrés. Patrimoine de l'État et des Investissements Privés met sur CHAPITRE II: COMPOSITION pied une équipe technique."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La Revue des Organismes Publics est présidée"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Dans le cadre de la Revue, chaque Organisme par le Ministre de l'Économie et des Finances, Tutelle Public communique au Secrétariat de la Revue les financière des Organismes Publics. documents suivants : La vice-présidence est assurée par le Ministre du Budget. - le rapport de gestion adopté par le Conseil Le Secrétariat de la Revue est assuré par le Directeur d'Administration et approuvé par la Tutelle Financière, qui General du Patrimoine de l'État et des expose la situation de la société ou, son activité durant Investissements Privés, Tutelle Financière Déléguée. À l'exercice écoulé, son évolution prévisible, les cet effet, il à la responsabilité de la mobilisation et de événements importants survenus entre la date de clôture l'organisation matérielle de la Revue."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "les membres du Cabinet du Ministre de de l'exercice et la date à laquelle il est établi et, en l'Économie et des Finances et celui du Budget sont particulier, les perspectives, l'évolution de la situation membres statutaires de la Revue. financière ;"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Participent également à la Revue en qualité de - les états financiers annuels adoptés par le Conseil membres : d'Administration et approuvé par la tutelle Financière ; - un représentant de la Présidence de la République : - les rapports du ou des Commissaires aux comptes ; - un représentant de la Primature ; - éventuellement, le rapport de mise en œuvre du contrat - un représentant de la Commission du Conseil National de programme l'acte de création de la Société à de la Transition, chargée des questions budgétaires ; participation publique ; - un représentant de la Cour des Comptes: - l'acte portant statuts ; - les Secrétaires Généraux des Ministères de l'Économie - les actes de nomination du Directeur Général et de son et des Finances et celui du Budget l'Inspecteur Général Adjoint ; des Finances; - l'acte de nomination du Président du Conseil - le Secrétaire Exécutif de la Cellule Technique de Suivi d'Administration ; des Programmes (CTSP) ; - l'acte de nomination du Conseil d'Administration ; - le Directeur Général du Trésor et de la Comptabilité - éventuellement, l'acte de nomination Audit Publique : Interne/Contrôle ; - le Directeur Général du Budget; - l'acte de désignation du/des Commissaires aux - le Directeur Général des Impôts: comptes; - le Directeur Général des Douanes ; - le plan stratégique ; - le Directeur General du Contrôle des Marchés Publics. - le contrat de programme et son rapport d'exécution. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1111"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "A l'issue des travaux de la Revue : Vu le Communiqué N°001 du 05 Septembre 2021, portant - un rapport est présenté en Conseil des Ministres, Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; subséquemment annexé chaque année au projet de loi de Vu les nécessités de service; finances et présenté à l'Assemblée Nationale, comme ARRETE: l'exige l'"
    },
    {
      "numero": "57",
      "titre": "article 57",
      "contenu": ", 58 et 65 de la Loi L/2017/056/AN"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Le Présent Arrêté porte sur le reclassement à les résolutions et recommandations adoptées sont titre spécial de deux Ambassades de la République de portées à la connaissance des Organismes Publics Guinée en zone A: concernés ; - La Havane - Kigali. - les rapports annuels sur les activités des Organismes"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté, qui abroge toutes Publics ainsi que les rapports finaux des travaux de la dispositions antérieures, prend effet à compter de sa date Revue sont rendus publics. de signature, sera enregistré et publié au Journal Officiel CHAPITRE IV: DISPOSITIONS FINALES de la République."
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "Les frais liés à l'organisation de la Revue ainsi Conakry, le 15 Novembre 2024 qu'au fonctionnement de son Secrétariat sont supportés Dr. Morissanda KOUYATE par le budget de l'État, les sponsors, les partenaires et les droits d'inscription des participants. Article14 : Le Secrétaire Général du Ministère de MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA l'Économie et des Finances et le Directeur Général du RECHERCHE SCIENTIFIQUE ET DE L’INNOVATION Patrimoine de l'État et des Investissements Privés sont chargés, chacun en ce qui le concerne, de l'exécution du ARRETE A/2024/1596/MESRSI/CAB/SGG DU 20 présent arrêté qui sera enregistré et publié au Journal NOVEMBRE 2024, PORTANT CREATION, Officiel de la République. ORGANISATION ET FONCTIONNEMENT DES EDITIONS UNIVERSITAIRES DES INSTITUTIONS"
    },
    {
      "numero": "16",
      "titre": "Article 16",
      "contenu": "Le présent Arrêté qui prend effet à compter de D’ENSEIGNEMENT SUPERIEUR. sa date de signature, sera enregistré et publié au Journal Officiel de la République. LE MINISTRE, Vu la Charte de la Transition; Conakry, le 15 Novembre 2024 Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de Administration Publique ; Mourana SOUMAH Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant Statut Particulier des Institutions d'Enseignement MINISTERE DES AFFAIRES ETRANGERES DE L’INTEGRATION Supérieur, de Recherche Scientifique et des Centres de AFRICAINE ET DES GUINEENS ETABLIS A L’ETRANGER Documentation et d'Information Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois nationales, ARRETE A/2024/1577/MAEIAGE/CAB/SGG DU 15 NOVEMBRE 2024, PORTANT CLASSIFICATION des Conventions, Traités et Accords Internationaux en ZONALE DE DEUX REPRESENTATIONS vigueur à la date du 05 Septembre 2021 ; DIPLOMATIQUES DE LA REPUBLIQUE DE GUINEE. Vu le Décret D/2022/023/PRG/SGG en date du 03 Février LE MINISTRE, 2022, portant Attributions et Organisation du Ministère de Vu la Charte de la Transition; l'Enseignement Supérieur, de la Recherche Scientifique Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant et de l'Innovation (MESRSI) ; Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier Organisation Générale de Administration Publique ; 2024, portant Organisation et Fonctionnement des Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Universités Publiques ; Septembre 2021, portant Prorogation des Lois nationales, Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier des Conventions, Traités et Accords Internationaux en 2024, portant Restructuration, Organisation et vigueur à la date du 05 Septembre 2021 ; Fonctionnement des Centres de Documentation et Vu le Décret D/2022/581/PRG/CNRD/SGG du 13 d'Information; Décembre 2022, portant Attributions et Organisation du Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Ministère des Affaires Etrangères, de l'Intégration 2024, portant Nomination du Premier Ministre, Chef du Africaine et des Guinéens établis à l'Étranger ; Gouvernement ; Vu le Décret D/2023/131/PRG/CNRD/SGG du 29 Mai Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2023, portant Attributions et Organisation des Services 2024, portant Structure du Gouvernement; Extérieurs du Ministère des Affaires Etrangères, de Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, l'Intégration Africaine et des Guinéens établis à l'Étranger; portant Nomination des Membres du Gouvernement; Vu le Communiqué N°001 du 05 Septembre 2021, portant Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Prise Effective du Pouvoir par les Forces de Défense et de 2024, portant Nomination du Premier Ministre, Chef du Sécurité ; Gouvernement ; ARRETE: Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars CHAPITRE I : DISPOSITIONS GENERALES 2024, portant Structure du Gouvernement;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars d'enseignement supérieur (IES) publique, un Service 2024, portant Nomination des Membres du d'appui Scientifique et Technique dénommé Service des Gouvernement ; Editions Universitaires en abrégé (SEU). JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1112"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le Directeur de l'édition universitaire est choisi division de l'administration centrale, les éditions parmi les fonctionnaires de hiérarchie A2 au moins ayant universitaires synonymes des Presses Universitaires, des compétences dans le domaine de la gestion sont des services d'appui technique et scientifique, bibliothécaire. Il est nommé par Arrêté du Ministre en placées sous la tutelle du vice-recteur/directeur général charge de l'Enseignement Supérieur sur proposition du adjoint en charge de la recherche et de l'innovation. Recteur/Directeur Général, approuvée par le Conseil de"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Les éditions universitaires statuent sur toutes l'institution. les questions relatives à l'établissement du contrat"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le Directeur des éditions universitaires d'édition avec l'auteur conformément au principe : organise, dirige, coordonne et contrôle les activités - du respect du droit et de la reproduction des oeuvres ; éditoriales du service qu'il représente auprès des - de la propriété intellectuelle ; instances de l'institution. - de la coédition avec des éditeurs privés ou"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section édition et des relations avec les institutionnels; auteurs est chargée : - du dépôt légal et de l'attribution des ISBN et ISSN; - d'élaborer les directives éditoriales et les exigences de - de l'expertise scientifique ; soumission ; - de la diffusion et de la distribution des publications ; - de recevoir les propositions de publication, - de la promotion des ouvrages et du suivi des ventes ; - d'identifier et de soumettre au Directeur des éditions - de la représentation de l'institution dans les instances universitaires les membres du comité de lecture au sein extérieures en liaison avec l'édition. de l'institution."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Les éditions universitaires ont pour mission de - d'évaluer ou faire évaluer les manuscrits soumis ; mettre en oeuvre la politique de valorisation de la - de faire la mise en page, la conception graphique et la recherche scientifique et de l'innovation par l'édition et la production des manuscrits sélectionnés ; diffusion des savoirs scientifiques et administratifs de - de fournir des informations aux auteurs tout au long du l'institution. A ce titre, elles sont chargées : processus éditorial ; - d'éditer, d'organiser la distribution et la diffusion - de gérer les contrats et les accords avec les auteurs ; d'ouvrages, revues et publications diverses à caractère - d'attribuer ou de faire attribuer des ISBN et ISSN aux scientifique et didactique ; publications éditées par l'institution. - d'assurer la fonction éditoriale des diverses"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "La section diffusion et promotion des éditions composantes, laboratoires ou services de l'institution en universitaires est chargée: vue de faciliter la publication de leurs travaux dans le de développer et de mettre en oeuvre des stratégies de respect des compétences scientifiques et administratives promotion des publications ; des instances décisionnelles et des politiques éditoriales - d'organiser et de coordonner des activités de diffusion, y respectives ; compris la participation à des salons du livre, des - de garantir dans le cadre juridique de l'édition, la conférences dédicaces/académiques et d'autres propriété intellectuelle des auteurs et de l'institution ; événements pertinents ; - de contribuer à la formation et à la promotion des - de gérer les relations avec les distributeurs, les libraires personnels de l'institution en assurant des activités de la et les partenaires de promotion ; chaîne du livre ; - de veiller sur les tendances éditoriales, les évolutions du - de sélectionner les travaux à publier, de veiller à leur marché et les innovations dans le domaine des éditions évaluation par la section en charge de l'édition, de gérer le universitaires ; processus éditorial et de promouvoir la diffusion et la commercialisation des ouvrages publiés ; - de rechercher de nouvelles opportunités de publication - de promouvoir et d'assurer la publication et la diffusion et de développement de produits éditoriaux ; des travaux des enseignants chercheurs de l'institution ou - d'assurer la gestion des stocks des publications et la des travaux d'auteurs d'institutions de formation ou de gestion des ventes. recherche nationales ou étrangères ;"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Les chefs de section technique sont choisis - de publier, d'éditer et de diffuser des ouvrages, revues et parmi les enseignants chercheurs, ayant des autres productions techniques et pédagogiques compétences dans le domaine de la gestion bibliothécaire. scientifiquement validés ; Ils sont nommés par décision du Ministre en charge de - d'assurer la promotion des chercheurs en publiant les l'Enseignement Supérieur sur proposition du meilleurs mémoires et thèses d'étudiants ; Recteur/Directeur Général, approuvée par le Conseil de - de promouvoir et de développer la coopération nationale l'institution. et internationale en matière d'édition et d'impression. CHAPITRE III : DISPOSITIONS FINALES CHAPITRE II : ORGANISATION ET"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Le présent Arrêté, qui abroge toutes FONCTIONNEMENT dispositions antérieures contraires, prend effet à compter"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Pour accomplir leurs missions, les Editions de sa date signature, sera enregistré et publié au Journal Universitaires comprennent : officiel de la république. - Une Direction ; Conakry, le 20 Novembre 2024 - Une section édition et des relations avec les auteurs ; - Une section de la diffusion et de la promotion. Alpha Bacar BARRY JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1113 ARRETE A/2024/1597/MESRSI/CAB/SGG DU 20 - d'organiser des activités de renforcement de capacités NOVEMBRE 2024, PORTANT CREATION, du personnel et des usagers ; ORGANISATION ET FONCTIONNEMENT DU SERVICE - de recevoir et d'encadrer des stagiaires ; DE FORMATION ET STAGES DES INSTITUTIONS D'ENSEIGNEMENT SUPERIEUR. - de fournir des informations utiles sur l'environnement de LE MINISTRE, travail et les opportunités d'emploi pour les stagiaires. Vu la Charte de la Transition; CHAPITRE II : ORGANISATION ET Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant FONCTIONNEMENT Organisation Générale de Administration Publique ;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le Service de Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant Formation et Stages comprend : Statut Particulier des Institutions d'Enseignement - un chef de service; Supérieur, de Recherche Scientifique et des Centres de - une section formation et renforcement des capacités ; Documentation et d'Information - une section stages. Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le service de Formation et Stages est dirigé par Septembre 2021, portant Prorogation des Lois nationales, des Conventions, Traités et Accords Internationaux en un chef de service de la hiérarchie A2 au moins, nommé vigueur à la date du 05 Septembre 2021 ; par arrêté du Ministre en charge de la recherche Vu le Décret D/2022/023/PRG/SGG en date du 03 Février scientifique, sur proposition du Recteur/Directeur Général, 2022, portant Attributions et Organisation du Ministère de après avis du conseil scientifique de l'institution. l'Enseignement Supérieur, de la Recherche Scientifique"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le chef de service dirige, impulse, anime, et de l'Innovation (MESRSI) ; coordonne et contrôle les activités du service qu'il Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier représente auprès des instances de l'institution. 2024, portant Organisation et Fonctionnement des"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La section formation et renforcement des Universités Publiques ; capacités est chargée : Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier - d'identifier les besoins en renforcement de capacités ; 2024, portant Restructuration, Organisation et Fonctionnement des Centres de Documentation et - de concevoir et de diffuser des offres de renforcement d'Information; des capacités ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février - de planifier, de mettre en oeuvre et de suivre les activités 2024, portant Nomination du Premier Ministre, Chef du de formation ; Gouvernement ; - de concevoir des attestations et des certificats de Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars formation. 2024, portant Structure du Gouvernement;"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section stages est chargée : Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, - de proposer et diffuser des offres de stages; portant Nomination des Membres du Gouvernement; - de veiller à l'encadrement et au suivi des stagiaires ; Vu le Communiqué N°001 du 05 Septembre 2021, portant - de diffuser des offres de recrutement des nouveaux Prise Effective du Pouvoir par les Forces de Défense et de stagiaires selon la capacité d'accueil de l'institution ; Sécurité ; ARRETE: - de s'assurer de la disponibilité des ressources CHAPITRE I : DISPOSITIONS GENERALES nécessaires pour la bonne réalisation des stages ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution - d'élaborer des conventions de stages entre l'institution et d'enseignement supérieur (IES) publique, un Service les stagiaires ; d'appui administratif et logistique commun dénommé - d'organiser l'évaluation des stagiaires et des rapports de Service de Formation et Stages en abrégé (SFS). stage ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une - d'accompagner les stagiaires sortants de l'institution division de l'Administration Centrale, le Service de dans la recherche d'emploi. Formation et Stages est un service d'appui scientifique et"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les chefs de section sont choisis parmi les technique, placé sous l'autorité du Recteur/Directeur fonctionnaires de la hiérarchie A2 au moins, nommés par Général de l'institution. décision du Ministre en charge de la recherche"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le service de Formation et Stages a pour mission de mettre en oeuvre la politique de l'institution en scientifique, sur proposition du Recteur/Directeur général matière de formation et de stage. de l'institution. A ce titre, il est chargé : CHAPITRE III: DISPOSITIONS FINALES - d'élaborer et de mettre en oeuvre des plans de formation"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté, qui prend effet à compter de et de renforcement des capacités liés au domaine de sa date de signature, sera enregistré et publié au Journal compétence de l'institution ; Officiel de la République. - d'appuyer les activités de recherche documentaire des Conakry, le 20 Novembre 2024 personnels scientifiques et techniques, enseignants- chercheurs et chercheurs, des étudiants en études Alpha Bacar BARRY avancées, ainsi que du public ; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1114 ARRETE A/2024/1598/MESRSI/CAB/SGG DU 20"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le Service Conseil et aide à l'insertion NOVEMBRE 2024, PORTANT CREATION, professionnelle a pour mission, la mise en oeuvre de la ORGANISATION ET FONCTIONNEMENT DU SERVICE CONSEILS, AIDE ET INSERTION PROFESSIONNELLE politique de l'institution en matière d'insertion DES INSTITUTIONS D'ENSEIGNEMENT SUPERIEUR. professionnelle des étudiants et des diplômés. LE MINISTRE, A ce titre, il est chargé : Vu la Charte de la Transition; - d'initier des partenariats constructifs et durables pour un Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant avenir commun entre académie-entreprises ; Organisation Générale de Administration Publique ; - d'organiser des actions de mise en relation avec des Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant professionnels (forums recrutement, stages, alternance, Statut Particulier des Institutions d'Enseignement jobs étudiants); Supérieur, de Recherche Scientifique et des Centres de - d'organiser des ateliers d'aide à la professionnalisation Documentation et d'Information des futurs diplômés, de séminaires et de colloques, sur Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 site ou à distance. Septembre 2021, portant Prorogation des Lois nationales, - d'impliquer les employeurs dans la définition des des Conventions, Traités et Accords Internationaux en compétences et le choix des parcours ; vigueur à la date du 05 Septembre 2021 ; - d'identifier des conférenciers pour présenter des métiers Vu le Décret D/2022/023/PRG/SGG en date du 03 Février et des carrières aux étudiants ; 2022, portant Attributions et Organisation du Ministère de - d'identifier des praticiens capables d'intervenir comme l'Enseignement Supérieur, de la Recherche Scientifique vacataire pour encadrer des TP et des projets applicatifs, et de l'Innovation (MESRSI) ; ainsi que les projets d'étudiantsentrepreneurs ; Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier - d'inculquer la culture du travail à temps partiel aux 2024, portant Organisation et Fonctionnement des étudiants ; Universités Publiques ; CHAPITRE II : ORGANISATION ET Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier FONCTIONNEMENT 2024, portant Restructuration, Organisation et"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le Service Conseil Fonctionnement des Centres de Documentation et et aide à l'insertion professionnelle comprend : d'Information; - Un chef de service; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février - Une section accueil, information et orientation ; 2024, portant Nomination du Premier Ministre, Chef du - Une section partenariat et relation avec les entreprises. Gouvernement ;"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Service Conseil et aide à l'insertion Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars professionnelle est dirigé par un chef de service de la 2024, portant Structure du Gouvernement; hiérarchie A2 au moins, nommé par arrêté du Ministre en Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, charge de l'enseignement supérieur sur proposition du portant Nomination des Membres du Gouvernement; Recteur/Directeur Général de l'institution. Vu le Communiqué N°001 du 05 Septembre 2021, portant"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le chef de service anime, dirige et coordonne Prise Effective du Pouvoir par les Forces de Défense et de les activités du service qu'il représente auprès des Sécurité ; instances de l'institution. ARRETE:"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La section accueil, information et orientation est CHAPITRE I : DISPOSITIONS GENERALES chargée :"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution - de sensibiliser les étudiants aux enjeux du recrutement d'enseignement supérieur (IES) publique, un Service et au monde de l'entreprise ; d'appui administratif et logistique commun dénommé - d'appuyer les étudiants dans les démarches tendant à Service Conseil et aide à l'insertion professionnelle en trouver un stage, une alternance, un emploi, un job abrégé (CAIP). étudiant ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une - de diffuser des offres (stages/alternances/emplois) sur la division de l'administration centrale, le service conseil et plateforme carrières de l'institution ; aide à l'insertion professionnel est un service d'appui"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section employabilité et relation avec les administratif commun sous la tutelle du vice- entreprises est chargée : recteur/directeur général adjoint en charge de la - de créer et de renforcer les partenariats avec les acteurs recherche et de l'innovation. du monde socioprofessionnel; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1115 - de faciliter l'insertion professionnelle grâce à un Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier accompagnement individuel et collectif par des ateliers 2024, portant Restructuration, Organisation et CV/Lettre de motivation, de valorisation des compétences, Fonctionnement des Centres de Documentation et de préparation à l'entretien d'embauche ; d'Information; - de gérer des conventions de stage, les contrats Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février d'apprentissage et de professionnalisation ; 2024, portant Nomination du Premier Ministre, Chef du - d'organiser avec les entreprises partenaires des Gouvernement ; journées job dating, des visites d'entreprises et des speed Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars meeting ; - d'élaborer et d'actualiser une base de données 2024, portant Structure du Gouvernement; d'entreprises partenaires ; Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, - d'élaborer et d'actualiser un répertoire d'alumni des portant Nomination des Membres du Gouvernement; diplômés et d'en assurer le suivi. Vu le Communiqué N°001 du 05 Septembre 2021, portant"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les chefs de section sont choisis parmi les Prise Effective du Pouvoir par les Forces de Défense et de fonctionnaires de la hiérarchie A2 au moins, nommés par Sécurité ; décision du Ministre en charge de l'enseignement ARRETE: supérieur, sur proposition du Recteur/Directeur Général CHAPITRE I : DISPOSITIONS GENERALES de l'institution."
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Les documents, autres que le diplôme, sont"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution soumis à la double signature du chef de section concerné d'enseignement supérieur (IES) publique, un Service et du chef du service. d'appui administratif et logistique commun dénommé CHAPITRE III : DISPOSITIONS FINALES Service des Relations Extérieures et de la Coopération en"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Le présent Arrêté, qui prend effet à compter de abrégé (SREC). sa date de signature, sera enregistré et publié au Journal"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une Officiel de la République. division de l'administration centrale, le service des Conakry, le 20 Novembre 2024 relations extérieures et de la coopération est un service d'appui administratif et logistique commun, placé sous la Alpha Bacar BARRY tutelle du Secrétaire Général de l'institution."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le service des relations extérieures et de la ARRETE A/2024/1599/MESRSI/CAB/SGG DU 20 coopération a pour mission la mise en oeuvre de la NOVEMBRE 2024, PORTANT CREATION, politique de l'institution en matière de coopération et de ORGANISATION ET FONCTIONNEMENT DU SERVICE partenariat à travers l'établissement et le suivi des DES RELATIONS EXTERIEURES ET DE LA COOPERATION DES INSTITUTIONS D'ENSEIGNEM- accords et conventions avec des institutions partenaires. ENT SUPERIEUR. A ce titre, il est chargé : LE MINISTRE, - d'établir et d'entretenir des relations de partenariat entre Vu la Charte de la Transition; l'institution et des structures nationales et étrangères; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant - de promouvoir l'institution auprès des réseaux nationaux Organisation Générale de Administration Publique ; et internationaux ; Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant - de favoriser les mobilités scientifiques et académiques Statut Particulier des Institutions d'Enseignement d'accompagner les projets de recherche internationaux ; Supérieur, de Recherche Scientifique et des Centres de Documentation et d'Information - d'assurer le suivi et le maintien des partenariats établis Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 avec des coopérants institutionnels, techniques et Septembre 2021, portant Prorogation des Lois nationales, financiers ; des Conventions, Traités et Accords Internationaux en - de proposer des initiatives allant dans le sens de vigueur à la date du 05 Septembre 2021 ; l'établissement des contrats, accords et conventions et Vu le Décret D/2022/023/PRG/SGG en date du 03 Février veiller à leur respect; 2022, portant Attributions et Organisation du Ministère de - d'organiser l'accueil, l'hébergement et le séjour des l'Enseignement Supérieur, de la Recherche Scientifique missionnaires ; et de l'Innovation (MESRSI) ; - de faciliter les formalités liées aux missions officielles Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier 2024, portant Organisation et Fonctionnement des des cadres de l'institution à l'intérieur du pays et à Universités Publiques ; l'extérieur. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1116 CHAPITRE II : ORGANISATION ET - de négocier des accords de coopération et de FONCTIONNEMENT partenariat ; - d'élaborer des projets de contrats, d'accords et de"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le service des conventions avec les partenaires de l'institution ; relations extérieures et de la coopération comprend : - de veiller à l'application des contrats, conventions et - Une Direction ; accords signés par l'institution ; - Une section logistique et mobilité académique et - de coordonner les visites des délégations ; scientifique ; - d'organiser des événements pour promouvoir les - Une section coopération et partenariats. partenariats existants et en établir de nouveaux ;"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Service des relations extérieures et de la - d'assurer le suivi des actions menées dans le cadre des partenariats et évaluer leur efficacité. coopération est dirigé par un directeur de hiérarchie A2 au"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les chefs de section sont choisis parmi les moins, nommé par arrêté du Ministre en charge de fonctionnaires de hiérarchie A2 au moins, nommés par l'enseignement supérieur sur proposition du décision du Ministre en charge de l'enseignement Recteur/Directeur Général de l'institution concernée. supérieur sur proposition du Recteur/Directeur Général."
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le directeur du service impulse, coordonne, CHAPITRE III : DISPOSITIONS FINALES anime et contrôle les activités de coopération et de"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au relations extérieures de l'institution qu'il représente Journal Officiel de la République. auprès des instances de l'institution. Conakry, le 20 Novembre 2024"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La section logistique et mobilité académique et scientifique est chargée : Alpha Bacar BARRY - de promouvoir les opportunités de mobilité académique et scientifique ; ARRETE A/2024/1600/MESRSI/CAB/SGG DU 20 - de fournir des informations et des conseils sur les NOVEMBRE 2024, PORTANT CREATION, programmes d'échange disponibles, les bourses d'études ORGANISATION ET FONCTIONNEMENT DU SECRETARIAT CENTRAL DES INSTITUTIONS internationales et les procédures administratives liées à la D'ENSEIGNEMENT SUPERIEUR. mobilité étudiante. LE MINISTRE, - de coordonner le processus de sélection des étudiants Vu la Charte de la Transition; pour les programmes d'échange et faciliter leur Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant préparation avant le départ ; Organisation Générale de Administration Publique ; - d'accueillir les délégations étrangères, experts Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant contractuels, hôtes de marque, des missionnaires ; Statut Particulier des Institutions d'Enseignement - de faciliter les démarches consulaires, les aspects Supérieur, de Recherche Scientifique et des Centres de logistiques des programmes d'échange ; - de mener des études et des actions en matière de Documentation et d'Information relations et de partenariat; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 - de promouvoir le rayonnement de l'institution auprès des Septembre 2021, portant Prorogation des Lois nationales, partenaires et le public ; des Conventions, Traités et Accords Internationaux en - de favoriser les échanges d'information avec les vigueur à la date du 05 Septembre 2021 ; partenaires; Vu le Décret D/2022/023/PRG/SGG en date du 03 Février - de tenir à jour le répertoire des partenaires techniques et 2022, portant Attributions et Organisation du Ministère de financiers ; l'Enseignement Supérieur, de la Recherche Scientifique - de favoriser la mobilisation et l'insertion de la diaspora et de l'Innovation (MESRSI) ; intellectuelle guinéenne dans les programmes, projets et Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier activités d'enseignement et de recherche de l'institution; 2024, portant Organisation et Fonctionnement des - de faciliter la réception des équipements et matériels de Universités Publiques ; l'institution venant d'un partenaire ; Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section coopération et partenariats est chargée : 2024, portant Restructuration, Organisation et - d'identifier des opportunités de coopération et de Fonctionnement des Centres de Documentation et partenariat ; d'Information; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1117 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le responsable du courrier est chargé de 2024, portant Nomination du Premier Ministre, Chef du recevoir, d'enregistrer, de traiter et d'orienter les courriers internes, entrants et sortants. Gouvernement ;"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "L'archiviste est chargé : Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - de codifier et de classer les courriers internes, entrants et 2024, portant Structure du Gouvernement; sortants ; Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, - de numériser les documents physiques ; portant Nomination des Membres du Gouvernement; - d'élaborer le plan de conservation des archives ; - de répondre aux demandes de consultation des archives. Vu le Communiqué N°001 du 05 Septembre 2021, portant"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Le responsable de la circulation du courrier est Prise Effective du Pouvoir par les Forces de Défense et de chargé : Sécurité ; - de ventiler les courriers physiques; ARRETE: - de ventiler les courriers numériques. CHAPITRE I : DISPOSITIONS GENERALES"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le planton est chargé d'assister le secrétariat central dans les courses du service."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Les membres du secrétariat sont nommés par d'enseignement supérieur (IES) publique, un Service Note de Service du Recteur, Directeur Général de d'appui administratif et logistique commun dénommé l'Institution, sur proposition du chef du secrétariat central. Secrétariat Central en abrégé (SC). CHAPITRE III : DISPOSITIONS FINALES."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au section de l'administration centrale, le secrétariat central Journal Officiel de la République. est une structure d'appui administratif commun, placé Conakry, le 20 Novembre 2024 sous la tutelle du Secrétaire Général de l'institution."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le Secrétariat Central est une structure qui a Alpha Bacar BARRY pour mission le traitement, la circulation et la maîtrise de l'information de l'institution. ARRETE A/2024/1601/MESRSI/CAB/SGG DU 20 NOVEMBRE 2024, PORTANT CREATION, A ce titre, il est chargé : ORGANISATION ET FONCTIONNEMENT DU SERVICE - de réceptionner et de traiter les courriers à l'arrivée et au DE L'INFORMATION ET DE LA COMMUNICATION DES départ ; INSTITUTIONS D'ENSEIGNEMENT SUPERIEUR. - d'enregistrer et de ventiler les courriers internes, LE MINISTRE, entrants et sortants ; Vu la Charte de la Transition; - de tenir les archives administratives. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de Administration Publique ; Chapitre 11 : Organisation et fonctionnement Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le Secrétariat Statut Particulier des Institutions d'Enseignement Central comprend : Supérieur, de Recherche Scientifique et des Centres de Documentation et d'Information - un chef du secrétariat; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 - un chargé de courriers ; Septembre 2021, portant Prorogation des Lois nationales, - un chargé de circulation du courrier ; des Conventions, Traités et Accords Internationaux en - un archiviste ; vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/023/PRG/SGG en date du 03 Février - un planton. 2022, portant Attributions et Organisation du Ministère de"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Secrétariat Central est dirigé par un chef de l'Enseignement Supérieur, de la Recherche Scientifique service, nommé par décision du Ministre en charge de et de l'Innovation (MESRSI) ; Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier l'enseignement supérieur sur proposition du 2024, portant Organisation et Fonctionnement des Recteur/Directeur Général de l'institution. Universités Publiques ;"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le Chef du secrétariat dirige, anime, coordonne Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier et contrôle les activités du secrétariat central qu'il 2024, portant Restructuration, Organisation et Fonctionnement des Centres de Documentation et représente auprès des instances de l'Institution. d'Information; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1118 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le service de l'information et de la 2024, portant Nomination du Premier Ministre, Chef du communication est dirigé par un chef de service de la Gouvernement ; hiérarchie A2 au moins, nommé par arrêté du Ministre en Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars charge de l'enseignement supérieur, sur proposition du 2024, portant Structure du Gouvernement; Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, Recteur/Directeur Général de l'institution. portant Nomination des Membres du Gouvernement;"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le chef de service de l'information et de la Vu le Communiqué N°001 du 05 Septembre 2021, portant communication dirige, anime, coordonne et contrôle les Prise Effective du Pouvoir par les Forces de Défense et de activités du service qu'il représente auprès des instances Sécurité ; ARRETE: de l'Institution. CHAPITRE I : DISPOSITIONS GENERALES"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La cellule communication institutionnelle est"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution chargée : d'enseignement supérieur (IES) publique, un Service - d'assurer la production des contenus multimédias et d'appui administratif et logistique commun dénommé autres supports de communication ; Service de l'information et de la communication en abrégé (SIC). - de publier les contenus et les supports produits sur les"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une différents canaux de communication de l'institution; section de l'administration centrale, le service de - de couvrir et de diffuser les activités des différents l'information et de la communication est une structure services de l'institution ; d'appui administratif commun, placé sous la tutelle du Secrétaire Général de l'institution. - de relayer les activités externes en lien avec l'intérêt de"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le service de l'information et de la l'institution ; communication a pour mission la mise en oeuvre de la - d'élaborer les contenus des magazines, communiqués politique de l'institution en matière d'information et de et autres productions destinés au public. communication. A ce titre, il est chargé :"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La cellule relations publiques et médias est - de proposer, d'établir et de développer une stratégie de chargée : communication adapter pour l'institution; - d'assurer l'interface entre l'institution et le monde - de concevoir, de rédiger et de diffuser les différents extérieur en matière de communication ; supports de communication auprès des différents publics; - d'élaborer et de promouvoir une charte graphique de - de définir et d'encadrer la stratégie de communication de l'institution ; l'institution ; - de produire et de diffuser des contenus digitaux pour - d'élaborer et de gérer les dossiers et communiqués de l'institution ; presse de l'institution ; - d'assurer la couverture médiatique des activités de - de gérer les relations de l'institution avec la presse ; l'institution ; - de promouvoir les relations de presse avec les médias - d'organiser les évènements de presse de l'institution ; locaux et internationaux ; - de gérer les contrats de couvertures médiatiques de - de proposer des initiatives allant dans le sens de l'institution ; partager la bonne information sur la gouvernance et les"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les chefs de cellule sont choisis parmi les autres axes de développement de l'institution ; fonctionnaires ou contractuels de la hiérarchie Al au - d'organiser des conférences de presse. - de faciliter l'accès à l'information publique des acteurs de moins, nommés par décision du Ministre en charge de l'écosystème universitaire ; l'enseignement supérieur, sur proposition du - de participer à la vulgarisation des résultats des activités Recteur/Directeur Général de l'institution. de l'institution ; CHAPITRE III : DISPOSITIONS FINALES CHAPITRE II : ORGANISATION ET"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté, qui prend effet à compter FONCTIONNEMENT de sa date de signature, sera enregistré et publié au"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le service de Journal Officiel de la République. l'information et de la communication comprend : - Un chef de service; Conakry, le 20 Novembre 2024 - Une cellule communication institutionnelle ; Alpha Bacar BARRY - Une cellule relations publiques et médias. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1119 ARRETE A/2024/1602/MESRSI/CAB/SGG DU 20"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le Service Hygiène, Santé et Sécurité, a pour NOVEMBRE 2024, PORTANT CREATION, mission de veiller et de créer un environnement de travail ORGANISATION ET FONCTIONNEMENT DU SERVICE sécurisé, sain et productif au sein de l'institution. HYGIENE, SANTE ET SECURITE DES INSTITUTIONS D'ENSEIGNEMENT SUPERIEUR. A ce titre, il est particulièrement chargé : - de faire respecter les lois, réglementations et normes LE MINISTRE, Vu la Charte de la Transition; applicables en matière d'hygiène, santé et sécurité pour Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant impliquer les personnels dans la prévention des accidents Organisation Générale de Administration Publique ; et à l'amélioration des conditions de travail ; Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant - de veiller à la conformité du cadre de travail aux exigences légales et réglementaires en vigueur ; Statut Particulier des Institutions d'Enseignement - de veiller à la disponibilité des moyens, des outils et des Supérieur, de Recherche Scientifique et des Centres de équipements de prévention, de protection de la santé et Documentation et d'Information de sécurité des personnels de l'institution; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 - de définir et de mettre en oeuvre les stratégies et des Septembre 2021, portant Prorogation des Lois nationales, mesures de prévention des accidents de travail; des Conventions, Traités et Accords Internationaux en - de s'assurer de la prise en compte des mesures de vigueur à la date du 05 Septembre 2021 ; prévention des accidents de travail; Vu le Décret D/2022/023/PRG/SGG en date du 03 Février - de contrôler les conditions d'hygiène, de santé et de 2022, portant Attributions et Organisation du Ministère de sécurité au travail; l'Enseignement Supérieur, de la Recherche Scientifique - de développer et de mettre en oeuvre des normes de et de l'Innovation (MESRSI) ; sécurité pour les usagers et les personnels; Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier - d'effectuer des évaluations des risques liés à la santé et 2024, portant Organisation et Fonctionnement des à la sécurité au travail ; Universités Publiques ; - d'organiser des sessions de formation sur les pratiques de travail sécurisé, les procédures d'évacuation, et les Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier gestes de premiers secours pour l'institution ; 2024, portant Restructuration, Organisation et - d'assister les étudiants et le personnel de l'Institution Fonctionnement des Centres de Documentation et dans la constitution des dossiers médicaux ; d'Information; - d'établir des partenariats avec les structures sanitaires Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février de la place ; 2024, portant Nomination du Premier Ministre, Chef du - de faciliter l'accès des étudiants et du personnel aux Gouvernement ; structures pharmaceutiques ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - de faciliter l'obtention des couvertures sanitaires par les 2024, portant Structure du Gouvernement; enseignants et étudiants ; Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, - de mettre en place un mécanisme d'obtention des portant Nomination des Membres du Gouvernement; produits pharmaceutique à moindre coût pour les Vu le Communiqué N°001 du 05 Septembre 2021, portant étudiants et le personnel de l'Institution. Prise Effective du Pouvoir par les Forces de Défense et de CHAPITRE II: ORGANISATION ET Sécurité ; FONCTIONNEMENT ARRETE:"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le Service Hygiène, Santé et Sécurité comprend : CHAPITRE I : DISPOSITIONS GENERALES - Un chef de service;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution - Une section sensibilisation, formation et prévention ; d'enseignement supérieur (IES) publique, un Service - Une section évaluation des risques et prise en charge d'appui administratif et logistique commun dénommé des accidents au travail. Service Hygiène, Santé et Sécurité en abrégé (HSS)."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Service Hygiène, Santé et Sécurité est dirigé"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une par un chef de service de hiérarchie A2 au moins, nommé division de l'administration centrale, le Service Hygiène, par arrêté du Ministre en charge de l'enseignement Santé et Sécurité est un service d'appui technique, placé supérieur sur proposition du Recteur/Directeur Général sous la tutelle du Secrétaire Général. de l'institution. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1120"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le chef de Service anime, dirige, coordonne les ARRETE A/2024/1603/MESRSI/CAB/SGG DU 20 activités du service qu'il représente auprès des instances NOVEMBRE 2024, PORTANT CREATION, ORGANISATION ET FONCTIONNEMENT DU SERVICE de l'institution. SPORT, ARTS ET CULTURE DES INSTITUTIONS"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La section sensibilisation, formation et D'ENSEIGNEMENT SUPERIEUR. prévention est chargée : LE MINISTRE, - d'élaborer et de diffuser les supports de communication Vu la Charte de la Transition; en matière d'hygiène, santé et sécurité ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant - de conseiller et de sensibiliser la communauté sur les Organisation Générale de Administration Publique ; bonnes pratiques en matière de santé et de bien-être ; Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant - d'organiser des sessions de formation sur les pratiques de travail sécurisées, les procédures d'évacuation et les Statut Particulier des Institutions d'Enseignement gestes de premiers secours pour la communauté; Supérieur, de Recherche Scientifique et des Centres de - de planifier et de réaliser les activités de sensibilisation Documentation et d'Information sur les risques professionnels en milieu de travail ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 - de réduire les risques d'accidents en identifiant, évaluant Septembre 2021, portant Prorogation des Lois nationales, et atténuant les dangers potentiels sur le lieu de travail ; des Conventions, Traités et Accords Internationaux en - d'élaborer les consignes et modes opératoires de vigueur à la date du 05 Septembre 2021 ; sécurité ; Vu le Décret D/2022/023/PRG/SGG en date du 03 Février - d'identifier les structures et les pratiques à risques au 2022, portant Attributions et Organisation du Ministère de sein de l'institution l'Enseignement Supérieur, de la Recherche Scientifique"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section évaluation des risques et prise en et de l'Innovation (MESRSI) ; charge des accidents au travail est chargée : Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier - de fournir les premiers secours ; 2024, portant Organisation et Fonctionnement des - d'enquêter sur les causes et de mettre en place des Universités Publiques ; mesures correctives ; Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier - d'analyser et d'hiérarchiser les risques professionnels en 2024, portant Restructuration, Organisation et matière d'hygiène, de santé et de sécurité ; Fonctionnement des Centres de Documentation et - de diagnostiquer les risques et d'alerter les autorités et d'Information; les services compétents; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février - d'évaluer le niveau de sécurité des installations ou des 2024, portant Nomination du Premier Ministre, Chef du équipements ; Gouvernement ; - de coordonner les interventions de secours en cas Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars d'accident ; 2024, portant Structure du Gouvernement; - d'initier des études liées aux normes de sécurité au Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, travail ; - de s'assurer de la prise en compte des mesures de portant Nomination des Membres du Gouvernement; sécurité au travail. Vu le Communiqué N°001 du 05 Septembre 2021, portant"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les chefs de section sont choisis parmi les Prise Effective du Pouvoir par les Forces de Défense et de fonctionnaires de hiérarchie A2 au moins, nommés par Sécurité ; décision du Ministre en charge de l'enseignement ARRETE: supérieur sur proposition du Recteur/Directeur Général CHAPITRE I : DISPOSITIONS GENERALES de l'institution."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution CHAPITRE III : DISPOSITIONS FINALES d'enseignement supérieur (IES) publique, un Service"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté, qui prend effet à compter d'appui administratif et logistique commun dénommé de sa date de signature, sera enregistré et publié au Service Sports, Art et Culture en abrégé (SAC). Journal Officiel de la République."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une division de l'administration centrale, le service sports, art Conakry, le 20 Novembre 2024 et culture est un service administratif et logistique Alpha Bacar BARRY commun, placé sous la tutelle du Secrétaire Général. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1121"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le service sports, art et culture a pour mission la"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La section sport universitaire est chargée : mise en oeuvre de la politique de l'institution en matière de - de soutenir le développement des compétences sport, d'art et de culture. sportives des étudiants en fournissant des entraîneurs A ce titre, il est chargé : qualifiés et des ressources appropriées ; - de promouvoir un mode de vie sain et actif en organisant - de mettre en place et coordonner les équipes sportives des activités de sensibilisation à la santé et au bien-être de l'institution ; physique. - d'identifier et de promouvoir les jeux, sports, arts, - de gérer les équipes et équipements de sport de cultures du patrimoine local ; l'institution ; - d'organiser des tournois, des ligues et des événements - d'entretenir les installations sportives ; sportifs intra-universitaires pour la promotion des activités - d'organiser des événements sportifs intra et inter- physiques et sportives ; universitaires, des tournois et des ligues pour encourager - de promouvoir la participation des équipes sportives de la participation des étudiants ; l'institution dans les compétitions interuniversitaires au - d'identifier et de promouvoir des talents de haut niveau niveau national, sous-régional et international ; dans le domaine du sport ; - d'entretenir les infrastructures sportives, les espaces de - d'offrir des programmes d'entraînement et de répétition et de compétition, les équipements et les conditionnement physique pour les étudiants ; ressources matérielles ; - de collaborer avec des institutions sportives locales et - d'organiser des évènements culturels. artistiques et étrangères pour des échanges et des partenariats ; scientifiques mettant en valeur les talents des étudiants et - de participer à l'organisation des séances sportives pour des artistes locaux ; les personnels. - de faciliter les collaborations avec d'autres institutions"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section art et culture est chargée : sportives, artistiques et culturelles pour des partenariats, - de soutenir les activités artistiques et culturelles des échanges et des projets communs ; estudiantines en leur fournissant des espaces de - d'organiser des conférences, des débats et des répétition, des ressources matérielles et un soutien campagnes de sensibilisions sur des sujets liés au sport, logistique ; - d'identifier et de promouvoir des talents de haut niveau à l'art et à la culture ; dans le domaine des arts et de la culture ; - de promouvoir la diversité culturelle et l'inclusion en - d'organiser des spectacles, des représentations mettant en valeur une variété de formes d'expression théâtrales, des concerts, des expositions d'art et d'autres artistique ; événements culturels en faveur de la communauté - d'organiser les séances d'exerce physique et sportif pour universitaire ; les enseignants, enseignants-chercheurs et chercheurs - de collaborer avec des organisations artistiques et de l'Institution ; culturelles locales et étrangères pour des échanges et - d'encourager la recherche et les travaux universitaires des partenariats ; dans les domaines du sport, de l'art et de la culture, en - d'organiser des conférences, des ateliers et des soutenant les étudiants et les initiatives de recherche. sessions de renforcement des capacités pour les CHAPITRE II : ORGANISATION ET étudiants dans les domaines artistiques et culturels ; FONCTIONNEMENT - d'initier des expositions et proposer des stratégies pour"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le service sports, art la promotion et la valorisation des oeuvres d'art des et culture comprend : étudiants. - Un chef de service;"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les chefs de section sont choisis parmi les - une section sport universitaire; fonctionnaires de hiérarchie B2 au moins, spécialisés - une section art et culture. dans le domaine, nommés par décision du Ministère"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le service sports, art et culture est dirigé par un sectoriel. chef de service spécialisé dans le domaine, de hiérarchie CHAPITRE III : DISPOSITIONS FINALES Al au moins, nommé par arrêté du Ministre en charge de"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté, qui prend effet à compter l'enseignement supérieur sur proposition du Ministère de sa date de signature, sera enregistré et publié au sectoriel. Journal Officiel de la République."
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le chef de service impulse, coordonne, anime Conakry, le 20 Novembre 2024 et contrôle les activités du service qu'il représente auprès des instances de l'institution. Alpha Bacar BARRY JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1122 ARRETE A/2024/1604/MESRSI/CAB/SGG DU 20 A ce titre, elle est chargée : NOVEMBRE 2024, PORTANT CREATION, - de mettre en oeuvre la politique qualité de l'institution ; ORGANISATION ET FONCTIONNEMENT DE LA - de mettre en œuvre la charte qualité de l'institution ; CELLULE INTERNE D'ASSURANCE QUALITE DES - d'élaborer les instruments d'exécution de la politique INSTITUTIONS D'ENSEIGNEMENT SUPERIEUR. qualité ; LE MINISTRE, - de conduire l'auto-évaluation de l'institution ; Vu la Charte de la Transition; - d'accompagner l'institution dans la préparation des Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant dossiers de création ou de rénovation de programmes de Organisation Générale de Administration Publique ; formation ; Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant - d'exploiter les rapports d'évaluation internes et externes Statut Particulier des Institutions d'Enseignement et de mettre en place des stratégies de remédiations ; Supérieur, de Recherche Scientifique et des Centres de - de conseiller les parties prenantes sur les questions Documentation et d'Information d'assurance qualité. Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 CHAPITRE II : ORGANISATION ET Septembre 2021, portant Prorogation des Lois nationales, FONCTIONNEMENT des Conventions, Traités et Accords Internationaux en"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Dans l'accomplissement de sa mission, la CIAO vigueur à la date du 05 Septembre 2021 ; comprend : Vu le Décret D/2022/023/PRG/SGG en date du 03 Février - Une Direction ; 2022, portant Attributions et Organisation du Ministère de - Un responsable des programmes ; l'Enseignement Supérieur, de la Recherche Scientifique - Un responsable du suivi de la qualité. et de l'Innovation (MESRSI) ;"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "La CIAQ est dirigée par un directeur nommé par Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier arrêté du Ministre en charge de l'enseignement supérieur 2024, portant Organisation et Fonctionnement des sur proposition du Recteur/Directeur Général. Universités Publiques ;"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le Directeur anime, dirige et coordonne les Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier activités de la cellule qu'il représente auprès des 2024, portant Restructuration, Organisation et instances de l'institution. Fonctionnement des Centres de Documentation et"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le responsable des programmes est chargé : d'Information; - de procéder à l'évaluation continue des programmes de Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février formation et de recherche offerts par l'institution ; 2024, portant Nomination du Premier Ministre, Chef du - de veiller au respect des normes et des critères de Gouvernement ; qualité par les programmes de formation et de recherche ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - d'accompagner l'évaluation des programmes, des 2024, portant Structure du Gouvernement; enseignements et de la recherche ; Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement; - de se prononcer sur le respect des aspects Vu le Communiqué N°001 du 05 Septembre 2021, portant environnementaux au niveau institutionnel et de la mise Prise Effective du Pouvoir par les Forces de Défense et de en oeuvre des programmes de formation et de recherche. Sécurité ;"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Le responsable du suivi de la qualité est chargé: ARRETE: - d'assurer le suivi de la qualité des services fournis par CHAPITRE I : DISPOSITIONS GENERALES l'institution."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution - de proposer des pistes d'amélioration de la qualité au d'enseignement supérieur (IES) publique, un Service niveau de toutes les structures de l'institution ; d'appui Scientifique et Technique dénommé Cellule - de participer à l'élaboration et au suivi du plan interne d'assurance qualité en abrégé (CIAQ). d'amélioration de la qualité;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une division de l'administration centrale, la cellule interne - d'identifier les meilleures pratiques et de suggérer les d'assurance qualité est un service d'appui scientifique et possibilités de leur implémentation ; technique, placé sous la tutelle du Recteur/Directeur - d'oeuvrer à l'adhésion des parties prenantes à la général. démarche qualité ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La CIAO a pour mission d'accompagner les - de participer aux processus d'habilitation et démarches qualités d'évaluation internes dans les d'accréditation avec les comités de pilotage ; domaines de la gouvernance, la formation, la recherche et - de favoriser le renforcement des capacités des acteurs la vie de l'étudiant et soutient le développement des sur les questions d'assurance qualité. innovations pédagogiques. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1123"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les responsables des programmes et du suivi ARRETE: de la qualité sont choisis parmi les fonctionnaires de la CHAPITRE I : DISPOSITIONS GENERALES hiérarchie A3, nommés par décision du Ministre en charge"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution d'enseignement supérieur (IES) publique, un Service de l'Enseignement Supérieur sur proposition du d'appui Scientifique et Technique dénommé Laboratoire Recteur/Directeur Général. didactique en abrégé (LD). CHAPITRE III: DISPOSITIONS FINALES"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté, qui prend effet à compter division de l'administration centrale, le laboratoire de sa date de signature, sera enregistré et publié au didactique est un service d'appui scientifique dédié aux Journal Officiel de la République. formations universitaires. Il est placé sous la tutelle du Vice-recteur, Directeur Général Adjoint en charge des Conakry, le 20 Novembre 2024 études."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le laboratoire didactique est un espace dédié à la recherche et à l'expérimentation dans les différents Alpha Bacar BARRY domaines de l'enseignement et de l'apprentissage. Il est utilisé par les enseignants, les enseignants-chercheurs, ARRETE A/2024/1605/MESRSI/CAB/SGG DU 20 les chercheurs et les étudiants pour mener des études sur NOVEMBRE 2024, PORTANT CREATION, les méthodes d'enseignement, les pratiques ORGANISATION ET FONCTIONNEMENT DU pédagogiques et les processus d'apprentissage. LABORATOIRE DIDACTIQUE DES INSTITUTIONS A ce titre, le laboratoire didactique est chargé : D'ENSEIGNEMENT SUPERIEUR. - d'initier les étudiants à l'expérimentation des contenus LE MINISTRE, de leurs programmes d'études ; Vu la Charte de la Transition; - de réaliser des travaux pratiques liés aux cours et activités intégrés aux différents programmes de Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant formation; Organisation Générale de Administration Publique ; - d'élaborer un rapport d'expérience sur le processus et Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant les produits de l'expérimentation ; - de mobiliser, concevoir et utiliser du matériel didactique Statut Particulier des Institutions d'Enseignement pour une concrétisation des activités d'enseignement/ Supérieur, de Recherche Scientifique et des Centres de apprentissage ; Documentation et d'Information - de promouvoir les mesures de sécurité au laboratoire. Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 CHAPITRE II : ORGANISATION ET FONCTIONNEMENT Septembre 2021, portant Prorogation des Lois nationales,"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le laboratoire des Conventions, Traités et Accords Internationaux en didactique comprend : vigueur à la date du 05 Septembre 2021 ; - Un directeur de laboratoire - Des techniciens de laboratoire Vu le Décret D/2022/023/PRG/SGG en date du 03 Février"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le laboratoire didactique est dirigé par un 2022, portant Attributions et Organisation du Ministère de directeur, choisi parmi les formateurs détenteurs d'au l'Enseignement Supérieur, de la Recherche Scientifique moins d'un Master spécialisé dans le domaine, nommé par arrêté du Ministre en charge de l'enseignement et de l'Innovation (MESRSI) ; supérieur sur proposition du Recteur/Directeur Général Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier de l'institution. 2024, portant Organisation et Fonctionnement des"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le Directeur du laboratoire didactique anime, dirige et coordonne les activités du laboratoire didactique Universités Publiques ; qu'il représente auprès des instances de l'institution. Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Les techniciens de laboratoire sont chargés : 2024, portant Restructuration, Organisation et - de gérer les équipements et les stocks Fonctionnement des Centres de Documentation et - de préparer et de réaliser des expériences, - d'appuyer techniquement les utilisateurs du laboratoire d'Information; - de mettre en oeuvre des règles d'hygiène et de sécurité Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février - d'assurer la formation pratique 2024, portant Nomination du Premier Ministre, Chef du"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Les techniciens de laboratoire sont recrutés ou Gouvernement ; nommés par Note de Service du Recteur/Directeur Général de l'Institution, sur proposition du Directeur de Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars laboratoire. 2024, portant Structure du Gouvernement; CHAPITRE III : DISPOSITIONS FINALES Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024,"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Le présent Arrêté, qui prend effet à compter de portant Nomination des Membres du Gouvernement; sa date de signature, sera enregistré et publié au Journal Officiel de la République. Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Conakry, le 20 Novembre 2024 Sécurité ; Alpha Bacar BARRY JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1124 ARRETE A/2024/1606/MESRSI/CAB/SGG DU 21 - de promouvoir et de développer la coopération nationale NOVEMBRE 2024, PORTANT CREATION, et internationale en matière de documentation et ORGANISATION ET FONCTIONNEMENT DES d'information scientifique ; BIBLIOTHEQUES UNIVERSITAIRES DES - de contribuer au désenclavement numérique, à INSTITUTIONS D'ENSEIGNEMENT SUPERIEUR. l'ouverture et au rayonnement de l'institution."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La Bibliothèque Universitaire reçoit des copies LE MINISTRE, physique et numérique corrigées de chaque mémoire de Vu la Charte de la Transition; Master ou de thèse de doctorat soutenu. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant CHAPITRE II : ORGANISATION ET Organisation Générale de Administration Publique ; FONCTIONNEMENT Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Pour accomplir sa mission, la Bibliothèque Statut Particulier des Institutions d'Enseignement Universitaire comprend : Supérieur, de Recherche Scientifique et des Centres de - une Direction ; Documentation et d'Information - une section acquisition, identification et conservation de Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 la documentation; Septembre 2021, portant Prorogation des Lois nationales, - une section accueil, orientation et prêt ; des Conventions, Traités et Accords Internationaux en - une section formation et numérique. vigueur à la date du 05 Septembre 2021 ;"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le Directeur de la Bibliothèque Universitaire Vu le Décret D/2022/023/PRG/SGG en date du 03 Février 2022, portant Attributions et Organisation du Ministère de est choisi parmi les fonctionnaires de hiérarchie A2 au l'Enseignement Supérieur, de la Recherche Scientifique moins ayant des compétences dans le domaine de la et de l'Innovation (MESRSI) ; gestion bibliothécaire. Il est nommé par Arrêté du Ministre Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier en charge de l'Enseignement Supérieur sur proposition 2024, portant Organisation et Fonctionnement des du Recteur/Directeur Général, approuvée par le Conseil Universités Publiques ; de l'institution. Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le Directeur de la Bibliothèque universitaire 2024, portant Restructuration, Organisation et organise, dirige, coordonne et contrôle les activités de la Fonctionnement des Centres de Documentation et Bibliothèque qu'il représente auprès des instances de d'Information; l'institution. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section acquisition, identification et 2024, portant Nomination du Premier Ministre, Chef du conservation de la documentation est chargée : Gouvernement ; - d'acquérir les documents Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - de répertorier et de cataloguer les documents; 2024, portant Structure du Gouvernement; - d'indexer et de conserver les documents; Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, - de restaurer les documents. portant Nomination des Membres du Gouvernement;"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "La section accueil, orientation et prêt est Vu le Communiqué N°001 du 05 Septembre 2021, portant chargée : Prise Effective du Pouvoir par les Forces de Défense et de - d'accueillir et d'orienter le public ; Sécurité ; - de gérer les prêts aux usagers ; ARRETE: - d'assurer la circulation des documents; CHAPITRE I : DISPOSITIONS GENERALES - d'assurer la diffusion des informations scientifiques."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "La section formation et numérique est d'enseignement supérieur (IES) publique, un Service chargée: d'appui Scientifique et Technique dénommé Bibliothèque - de former les usagers à l'utilisation du numérique et des Universitaire en abrégé (BU). outils de communication ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une - de favoriser la recherche documentaire ; division de l'administration centrale, la Bibliothèque - d'informatiser les outils de gestion de la bibliothèque Universitaire est un service d'appui scientifique, placées universitaire ; sous la tutelle du vice-recteur/directeur général adjoint - de numériser les documents; chargé de la recherche et de l'innovation. - d'assurer la mise en place de la base de données des"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La bibliothèque universitaire a pour mission de documents. fournir à la communauté universitaire les ressources"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Les chefs de section technique sont choisis documentaires nécessaires à l'enseignement, à la parmi les fonctionnaires de hiérarchie Al au moins, ayant recherche scientifique et au développement personnel. des compétences dans le domaine de la gestion A ce titre, elle est chargée : bibliothécaire. Ils sont nommés par décision du Ministre - de développer, maintenir et rendre accessibles aux en charge de l'Enseignement Supérieur sur proposition différentes composantes de la communauté scientifique, du Recteur/Directeur Général, approuvée par le Conseil un ensemble de ressources et de services visant à de l'institution. optimiser l'exploitation de l'information documentaire sur CHAPITRE III : DISPOSITIONS FINALES tous supports, sur place et à distance ;"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "Le présent Arrêté, qui abroge toutes - de participer à l'enrichissement, à l'exploitation et à la dispositions antérieures contraires, prend effet à compter conservation du patrimoine documentaire de l'institution ; de sa date signature, sera enregistré et publié au Journal - de contribuer au perfectionnement du personnel de la Officiel de la République. bibliothèque et à la formation des usagers par la mise en Conakry, le 21 Novembre 2024 place et le maintien de services visant à développer leurs compétences informationnelles ; Alpha Bacar BARRY JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1125 ARRETE A/2024/1607/MESRSI/CAB/SGG DU 21 - d'élaborer des programmes de formation continue NOVEMBRE 2024, PORTANT CREATION, pertinents et adaptés aux besoins des apprenants ; ORGANISATION ET FONCTIONNEMENT DU SERVICE - de recruter et de sélectionner des formateurs qualifiés DES FORMATIONS CONTINUES DES INSTITUTIONS pour animer les cours et les programmes de formation D'ENSEIGNEMENT SUPERIEUR. continue ; - d'assurer la promotion des programmes de formation LE MINISTRE, continue auprès des publics ; Vu la Charte de la Transition; - d'assurer la gestion administrative des inscriptions, des Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant évaluations et des certifications liées aux programmes de Organisation Générale de Administration Publique ; formation continue ; Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant - d'évaluer régulièrement l'efficacité des programmes de Statut Particulier des Institutions d'Enseignement formation continue et de recueillir les commentaires des Supérieur, de Recherche Scientifique et des Centres de apprenants ; Documentation et d'Information - d'établir des partenariats avec des entreprises, des Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 organisations professionnelles ou d'autres institutions Septembre 2021, portant Prorogation des Lois nationales, pour développer des programmes de formation continue des Conventions, Traités et Accords Internationaux en adaptés aux besoins spécifiques du marché du travail. vigueur à la date du 05 Septembre 2021 ; - d'analyser, en relation avec les structures Vu le Décret D/2022/023/PRG/SGG en date du 03 Février commanditaires, les besoins en formations continues ; 2022, portant Attributions et Organisation du Ministère de - de proposer des offres de formation en relation avec les l'Enseignement Supérieur, de la Recherche Scientifique besoins identifiés ; et de l'Innovation (MESRSI) ; - de proposer des dispositifs permettant de dispenser d'un Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier niveau de diplôme 2024, portant Organisation et Fonctionnement des - de préparer, en relation avec les structures de formation Universités Publiques ; les guides pédagogiques, les référentiels de compétence Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier et les référentiels de formation ; 2024, portant Restructuration, Organisation et - de certifier les formations de courte durée développées Fonctionnement des Centres de Documentation et par l'institution. d'Information; CHAPITRE II : ORGANISATION ET Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février FONCTIONNEMENT 2024, portant Nomination du Premier Ministre, Chef du"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le Service de Gouvernement ; Formations Continues comprend : Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - une direction ; 2024, portant Structure du Gouvernement; - une section référentiels et formation ; Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, - une section gestion administrative. portant Nomination des Membres du Gouvernement;"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Service de Formations Continues est dirigé Vu le Communiqué N°001 du 05 Septembre 2021, portant par un directeur choisi parmi les enseignants-chercheurs Prise Effective du Pouvoir par les Forces de Défense et de et chercheurs de rang magistral ou à défaut un titulaire de Sécurité ; doctorat, nommé par Arrêté du Ministre en charge de ARRETE: l'enseignement supérieur sur proposition du CHAPITRE I : DISPOSITIONS GENERALES Recteur/Directeur Général de l'institution."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "le Directeur du Service de Formations d'enseignement supérieur (IES) publique, un Service Continues anime, dirige et coordonne les activités du d'appui Scientifique et Technique dénommé Service des service qu'il représente auprès des instances de Formations continues en abrégé (SFC). l'institution."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La section référentiels et formation est chargée: - d'analyser les besoins en formations continues des division de l'administration centrale, le service des individus et des organisations ; formations continues est un service d'appui scientifique et - d'élaborer et de mettre en oeuvre des offres de formation technique sous la tutelle du vice-recteur/directeur général en fonction de la demande ; adjoint en charge des études. - de collaborer avec le secteur socio-professionnel pour"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le service des formations continues a pour l'identification des besoins et la valorisation des produits mission de fournir des opportunités d'apprentissage et de de la formation; développement professionnel aux personnes qui - de mobiliser des ressources humaines qualifiées pour la souhaitent acquérir de nouvelles compétences ou mettre co-construction des référentiels et la formation ; à jour leurs connaissances tout au long de leur vie - d'évaluer les acquis des apprenants ; professionnelle. - de réaliser des enquêtes de satisfaction Il assure la gestion administrative, technique et"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section gestion administrative est chargée : pédagogique des programmes de formation continue - de recevoir et de traiter les dossiers de candidatures ; ouverts au sein de l'institution. - de transmettre la liste des admis au service de la A ce titre, il est particulièrement chargé : scolarité pour inscription ; - de veiller à l'application de la politique d'admission aux - de gérer les horaires des cours, les salles de formation et différents programmes de formation continue de les ressources matérielles dédiées à la formation l'institution ; continue ; - de planifier et de coordonner les programmes de - de concevoir les attestations, les certificats et les formation continue offerts par l'institution ; diplômes de formation continue. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1126"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les chefs de section sont choisis parmi le A ce titre, il est particulièrement chargé : personnel pédagogique de hiérarchie A2 au moins, - de définir les objectifs stratégiques de l'institution, en vue nommés par décision du Ministre en charge de - de l'élaboration ou l'actualisation de son plan de l'Enseignement Supérieur sur proposition du développement stratégique ; Recteur/Directeur Général de l'institution. - de participer à l'élaboration du Plan de Travail Budgétisé CHAPITRE III : DISPOSITIONS FINALES Annuel (PTBA);"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "Le présent Arrêté, qui prend effet à compter - de vulgariser les nouvelles méthodes et approches en de sa date de signature, sera enregistré et publié au matière de planification stratégique ; Journal officiel de la République. - d'assurer la gestion des projets de développement de Conakry, le 21 Novembre 2024 l'institution; - de donner un avis sur les études de faisabilité des projets Alpha Bacar BARRY et programmes de l'institution ; - de produire les statistiques de l'institution ; ARRETE A/2024/1608/MESRSI/CAB/SGG DU 21 - de procéder à des évaluations régulières des projets et NOVEMBRE 2024, PORTANT CREATION, programmes de développement ; ORGANISATION ET FONCTIONNEMENT DU SERVICE - de participer à l'évaluation de performance des services PLANIFICATION ET PROJETS DES INSTITUTIONS de l'institution ; D'ENSEIGNEMENT SUPERIEUR. - de participer à la recherche de financement pour les LE MINISTRE, projets et programmes de développement de l'institution; Vu la Charte de la Transition; - d'assurer la coordination et la communication avec les Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant différentes parties prenantes internes et externes Organisation Générale de Administration Publique ; impliquées dans les projets de développement. CHAPITRE LL : ORGANISATION ET Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant FONCTIONNEMENT Statut Particulier des Institutions d'Enseignement"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le service de Supérieur, de Recherche Scientifique et des Centres de planification et projet comprend : Documentation et d'Information - Une direction Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 - Une Section Gestion de projet, Septembre 2021, portant Prorogation des Lois nationales, - Une Section Statistiques et Évaluation, des Conventions, Traités et Accords Internationaux en - Une Section Planification stratégique. vigueur à la date du 05 Septembre 2021 ;"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le service de planification et projet est dirigé par Vu le Décret D/2022/023/PRG/SGG en date du 03 Février un directeur choisi parmi les fonctionnaires de hiérarchie 2022, portant Attributions et Organisation du Ministère de A2 au moins, nommé par arrêté du Ministre en charge de l'Enseignement Supérieur, de la Recherche Scientifique l'enseignement supérieur sur proposition du et de l'Innovation (MESRSI) ; Recteur/Directeur Général de l'institution. Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le Directeur anime, dirige et coordonne les 2024, portant Organisation et Fonctionnement des activités du service qu'il représente auprès des instances Universités Publiques ; de l'institution. Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La Section Gestion de projet est chargée : 2024, portant Restructuration, Organisation et - de participer à l'élaboration du Plan de Travail Budgétisé Fonctionnement des Centres de Documentation et Annuel (PTBA) ; d'Information; - d'assurer la programmation, le contrôle et le suivi des Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février projets et programmes de développement ; 2024, portant Nomination du Premier Ministre, Chef du - d'élaborer les bilans semestriels et annuels d'exécution Gouvernement ; des volets du Plan de développement institutionnel ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - de donner un avis sur les études de faisabilité des projets 2024, portant Structure du Gouvernement; et programmes au sein de l'institution. Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, - d'élaborer des notes conceptuelles de projets ; portant Nomination des Membres du Gouvernement; - de proposer l'affectation des ressources nécessaires Vu le Communiqué N°001 du 05 Septembre 2021, portant aux projets ; Prise Effective du Pouvoir par les Forces de Défense et de - d'assurer un suivi régulier de l'avancement des projets. Sécurité ;"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section Statistiques et évaluation est ARRETE: chargée : CHAPITRE I : DISPOSITIONS GENERALES - d'assurer la coordination des activités de production des"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution statistiques des différents services de l'institution ; d'enseignement supérieur (IES) publique, un Service - de conduire des travaux statistiques des études d'appui administratif et logistique commun dénommé sectorielles ; Service de Planification et projets en abrégé (SPP). - de participer à la définition des indicateurs statistiques ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une - d'élaborer les tableaux de bord de l'institution. division de l'administration centrale, le Service"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "La section planification stratégique est chargée: Planification et Projet est un service d'appui technique, - de coordonner la conception et l'élaboration des placé sous la tutelle du Recteur! Directeur Général. politiques et stratégies de développement ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le service de planification et projet a pour - de participer à la planification, au suivi et à l'évaluation mission d'assurer la coordination des activités liées à la des projets et programmes de développement ; conception, l'élaboration, la mise en oeuvre et le suivi- - de participer à la réalisation des études relatives à la évaluation du projet d'établissement de l'institution. préparation des dossiers de projets de développement ; JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1127 - de participer aux études de faisabilité des projets et"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le service de l'innovation a pour mission, la programmes ; mise en oeuvre de la politique d'innovation, de - de participer au processus de préparation des budgets ; valorisation et de transfert technologique au sein de - de participer au processus de passation de marchés ; l'institution d'enseignement supérieur."
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Les chefs de section sont choisis parmi les A ce titre, le service de l'innovation est particulièrement fonctionnaires de hiérarchie A2 au moins, nommés par chargé : décision du Ministre en charge de l'Enseignement - de créer une culture entrepreneuriale au sein de la Supérieur sur proposition du Recteur/Directeur Général, communauté universitaire approuvée par le Conseil de l'institution. - de favoriser l'intégration de l'innovation pédagogique et CHAPITRE III: DISPOSITIONS FINALES technologique dans les enseignements ;"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Le présent Arrêté, qui prend effet à compter - d'accompagner des projets entrepreneuriaux des de sa date de signature, sera enregistré et publié au étudiants Journal Officiel de la République. - de créer des espaces de travail collaboratif; Conakry, le 21 Novembre 2024 - de mettre en oeuvre le statut de l'étudiant-entrepreneur; - de valoriser les résultats issus de la recherche Alpha Bacar BARRY scientifique des laboratoires et centres de recherche affiliés à son établissement ; ARRETE A/2024/1609/MESRSI/CAB/SGG DU 21 - de favoriser la coopération et le partenariat universitaire NOVEMBRE 2024, PORTANT CREATION, national et international dans le domaine de l'innovation et ORGANISATION ET FONCTIONNEMENT DU SERVICE le transfert des technologies ; DE L'INNOVATION DES INSTITUTIONS - de veiller au transfert de technologie, de la propriété D'ENSEIGNEMENT SUPERIEUR. intellectuelle en actions concrètes au sein de son LE MINISTRE, écosystème. CHAPITRE II : ORGANISATION ET Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant FONCTIONNEMENT Organisation Générale de Administration Publique ;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir ses missions, le service de Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant l'innovation comprend : Statut Particulier des Institutions d'Enseignement - Une Direction Supérieur, de Recherche Scientifique et des Centres de - une section entrepreneuriat et valorisation des Documentation et d'Information innovations ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 - une section services à la communauté Septembre 2021, portant Prorogation des Lois nationales,"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le service de l'innovation est dirigé par un des Conventions, Traités et Accords Internationaux en directeur de hiérarchie A2 au moins, nommé par arrêté du vigueur à la date du 05 Septembre 2021 ; Ministre en charge de l'enseignement supérieur sur Vu le Décret D/2022/023/PRG/SGG en date du 03 Février proposition du Recteur/Directeur Général de l'institution 2022, portant Attributions et Organisation du Ministère de concernée. l'Enseignement Supérieur, de la Recherche Scientifique"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le directeur de l'innovation impulse, dirige, et de l'Innovation (MESRSI) ; anime et coordonne les activités du service qu'il Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier représente auprès des instances de l'institution. 2024, portant Organisation et Fonctionnement des"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La section entrepreneuriat et valorisation des Universités Publiques ; innovations est chargée : Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier - de promouvoir la culture entrepreneuriale et l'esprit 2024, portant Restructuration, Organisation et d'entreprise en milieu universitaire ; Fonctionnement des Centres de Documentation et - d'opérationnaliser le statut de l'étudiant-entrepreneur et d'Information; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février favoriser l'employabilité des diplômés ; 2024, portant Nomination du Premier Ministre, Chef du - d'accompagner les porteurs de projets entrepreneuriaux Gouvernement ; vers la création de start-up. Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - d'assister les innovateurs, les inventeurs et créateurs 2024, portant Structure du Gouvernement; dans la gestion des processus de la propriété Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, intellectuelle. portant Nomination des Membres du Gouvernement;"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section services à la communauté est Vu le Communiqué N°001 du 05 Septembre 2021, portant chargé : Prise Effective du Pouvoir par les Forces de Défense et de - d'aider au renforcement des capacités de la Sécurité ; communauté universitaire en vue d'une diversification de ARRETE: leur leadership CHAPITRE I : DISPOSITIONS GENERALES - de promouvoir des actions civiques et citoyennes ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : II est créé au sein de chaque institution - d'accroitre l'impact sociétal des établissements ; d'enseignement supérieur (IES) publique, un Service - de rééquilibrer les pratiques de coopérations entre d'appui Scientifique et Technique dénommé Service de établissement et la communauté ; l'Innovation en abrégé (SI). - de fournir l'expertise appropriée en vue d'aider la société"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une à assurer le développement durable et inclusif. division de l'administration centrale, le service de"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les chefs de section sont choisis parmi les l'innovation est un service d'appui technique et fonctionnaires de hiérarchie A2 au moins, nommés par scientifique sous la tutelle du vice-recteur/directeur décision du Ministre en charge de l'Enseignement général adjoint en charge de la recherche et de Supérieur sur proposition du Recteur/Directeur Général. l'innovation. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1128 CHAPITRE III: DISPOSITIONS FINALES - d'assurer le développement des projets de recherche ;"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté, qui prend effet à compter - de planifier et d'exécuter des activités de renforcement de sa date signature, sera enregistré et publié au Journal de capacités ; officiel de la République. - d'aider à la mise en oeuvre des services à la Conakry, le 21 Novembre 2024 communauté ; Alpha Bacar BARRY - d'organiser des ateliers, colloques, séminaires et conférences scientifiques ; ARRETE A/2024/1611/MESRSI/CAB/SGG DU 21 - de servir d'interface entre l'institution et le monde NOVEMBRE 2024, PORTANT CREATION, extérieur en matière de prestation intellectuelle ORGANISATION ET FONCTIONNEMENT DU notamment de recherche, d'étude et de formation ou LABORATOIRE DE RECHERCHE DES INSTITUTIONS toutes autres activités de prestation intellectuelle; D'ENSEIGNEMENT SUPERIEUR. - de développer la coopération et le partenariat avec LE MINISTRE, d'autres laboratoires de recherche ainsi que toutes autres Vu la Charte de la Transition; structures au niveau national et international. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant - d'assurer les publications scientifiques ; Organisation Générale de Administration Publique ; - de participer aux appels d'offre ; Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant CHAPITRE II : ORGANISATION ET Statut Particulier des Institutions d'Enseignement FONCTIONNEMENT Supérieur, de Recherche Scientifique et des Centres de"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le laboratoire de Documentation et d'Information recherche comprend : Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 - Un Conseil du laboratoire ; Septembre 2021, portant Prorogation des Lois nationales, des Conventions, Traités et Accords Internationaux en - Une Direction ; vigueur à la date du 05 Septembre 2021 ; - Des équipes/unités de recherche ; Vu le Décret D/2022/023/PRG/SGG en date du 03 Février"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le conseil du laboratoire est un organe 2022, portant Attributions et Organisation du Ministère de consultatif. Il a un rôle d'orientation, d'appui/Conseil et de l'Enseignement Supérieur, de la Recherche Scientifique conception de la politique générale du laboratoire en et de l'Innovation (MESRSI) ; matière de recherche d'opportunités d'études, de Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier recherche et de financements. 2024, portant Organisation et Fonctionnement des Il est composé : Universités Publiques ; - d'un Directeur du laboratoire de recherche, Président; Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier 2024, portant Restructuration, Organisation et - de chefs d'équipes ; Fonctionnement des Centres de Documentation et - d'un représentant des chercheurs de chaque équipe ; d'Information; - d'un représentant des étudiants de chaque équipe ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février - d'une (1) personne extérieure au laboratoire, choisie 2024, portant Nomination du Premier Ministre, Chef du pour sa compétence dans les domaines scientifiques et Gouvernement ; socio-économiques concernés. Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le conseil du laboratoire examine toutes les 2024, portant Structure du Gouvernement; questions relatives à la vie du laboratoire, notamment : Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024, - les candidatures au poste de directeur du laboratoire ; portant Nomination des Membres du Gouvernement; - les programmes scientifiques ; Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de - le suivi de l'exécution des programmes et projets Sécurité ; scientifiques ; ARRETE: - les rapports d'activités ; CHAPITRE I : DISPOSITIONS GENERALES - les projets de convention ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution - les demandes d'affiliation au laboratoire ; d'enseignement supérieur (IES) publique, un Service - les projets de valorisation économique des résultats de d'appui Scientifique et Technique dénommé Laboratoire recherche ; de Recherche en abrégé (LR). - la répartition du budget;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une - les rapports d'auto-évaluation ; division de l'administration centrale, le laboratoire de recherche est un service d'appui scientifique, placé sous - le règlement intérieur ; la tutelle du vice-recteur/directeur général adjoint en - la synergie entre les équipes ; charge de la recherche et de l'innovation. Le laboratoire - le recrutement et le suivi des étudiants. est composé d'au moins deux équipes de recherche. Il se réunit 2 fois par an en session ordinaire pour dresser"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le laboratoire de recherche a pour mission de le bilan des activités du laboratoire. Il peut se réunir autant mener des recherches rigoureuses, de générer de de fois qu'il est nécessaire sur convocation du Directeur nouvelles connaissances, de promouvoir l'innovation et du laboratoire ou à la demande de deux tiers des de contribuer à l'avancement d'un domaine spécifique ou membres du Conseil du laboratoire. Il ne peut délibérer des domaines scientifiques complémentaires. valablement qu'en présence d'au moins deux tiers de ses A ce titre, il est chargé : membres. A défaut du quorum, une deuxième réunion est - de promouvoir la recherche scientifique et accompagner les étudiants dans la mise en œuvre de leurs projets de tenue dans un délai maximum de 15 jours, quel que soit le formation et de recherche ; nombre des membres présents. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1129"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le Directeur du laboratoire est choisi parmi les Vu le Décret D/2024/026/PRG/CNRD/SGG du 24 Janvier enseignantchercheur/chercheur de rang magistral ou 2024, portant Restructuration, Organisation et d'un maitre-assistant/chargé de recherche avec Fonctionnement des Centres de Documentation et compétences avérées dans le domaine de la recherche. Il est nommé par Arrêté du Ministre en charge de d'Information; l'Enseignement Supérieur sur proposition du Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Recteur/Directeur Général, après avis du Conseil du 2024, portant Nomination du Premier Ministre, Chef du laboratoire. Gouvernement ;"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Le Directeur du laboratoire de recherche Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars organise, dirige, coordonne et contrôle les activités du laboratoire qu'il représente auprès des instances de 2024, portant Structure du Gouvernement; l'institution. Vu le Décret D/054/PRG/CNRD/SGG du 13 Mars 2024,"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Une équipe de recherche est un groupe de portant Nomination des Membres du Gouvernement; chercheurs, d'enseignants chercheurs, d'experts, de Vu le Communiqué N°001 du 05 Septembre 2021, portant professionnels et d'étudiants qui collaborent pour mener Prise Effective du Pouvoir par les Forces de Défense et de des travaux de recherche dans un domaine spécifique. Sécurité ; Une équipe de recherche est composée d'au moins neuf membres répartis comme suit: ARRETE: - un enseignant-chercheur/chercheur de rang magistral CHAPITRE I : DISPOSITIONS GENERALES ou titulaire d'un doctorat ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est créé au sein de chaque institution - deux maitres-assistants/chargés de recherche ; d'enseignement supérieur (IES) publique, un Service - deux assistants/attachés de recherche ; d'appui administratif et logistique commun dénommé - deux doctorants ; - deux étudiants de master. Service des Œuvres Universitaires en abrégé (SEU)."
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le mode de désignation du Chef d'Equipe et"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "De niveau hiérarchique équivalent à celui d'une de Fonctionnement des Equipes de Recherche sont division de l'Administration centrale, le Service des définis dans le règlement intérieur du laboratoire. Œuvres Universitaires est un service d'appui technique, CHAPITRE III : DISPOSITIONS FINALES placé sous la tutelle du Secrétaire Général."
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Le présent Arrêté, qui abroge toutes dispositions antérieures contraires, prend effet à compter"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le Service des Œuvres Universitaires a pour de sa date signature, sera enregistré et publié au journal mission de fournir des services et des installations aux officiel de la République. étudiants pour répondre à leurs besoins en matière de Conakry, le 21 Novembre 2024 logement, de restauration et de soutien social. A cet effet, il est chargé : - de gérer les résidences universitaires et les logements Alpha Bacar BARRY d'étudiants ; ARRETE A/2024/1612/MESRSI/CAB/SGG DU 21 - de gérer les restaurants, cafétérias et cafés NOVEMBRE 2024, PORTANT CREATION, universitaires ; ORGANISATION ET FONCTIONNEMENT DU SERVICE - de gérer les programmes de bourses et d'aides DES ŒUVRES UNIVERSITAIRES DES INSTITUTIONS financières destinés à soutenir les étudiants qui D'ENSEIGNEMENT SUPERIEUR. rencontrent des difficultés financières ; LE MINISTRE, - de proposer un soutien social aux étudiants en difficulté, Vu la Charte de la Transition; en mettant en place des services d'orientation, de conseil Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant ou de médiation ; Organisation Générale de Administration Publique ; - de fournir un soutien spécifique aux étudiants Vu la Loi L/2023/016/CNT du 21 Juillet 2023, portant internationaux, tels que l'assistance dans les démarches Statut Particulier des Institutions d'Enseignement administratives, l'intégration culturelle, les cours de Supérieur, de Recherche Scientifique et des Centres de langue et les activités interculturelles. Documentation et d'Information CHAPITRE II : ORGANISATION ET Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 FONCTIONNEMENT Septembre 2021, portant Prorogation des Lois nationales,"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le Service des des Conventions, Traités et Accords Internationaux en Œuvres Universitaires comprend : vigueur à la date du 05 Septembre 2021 ; - Une direction ; Vu le Décret D/2022/023/PRG/SGG en date du 03 Février - Une Section hébergement et assistance sociale ; 2022, portant Attributions et Organisation du Ministère de - Une Section restauration. l'Enseignement Supérieur, de la Recherche Scientifique"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Service des Œuvres Universitaires est dirigé et de l'Innovation (MESRSI) ; par un directeur choisi parmi les fonctionnaires de Vu le Décret D/2024/025/PRG/CNRD/SGG du 24 Janvier hiérarchie A2 au moins, nommé par arrêté du Ministre en 2024, portant Organisation et Fonctionnement des charge de l'enseignement supérieur sur proposition du Universités Publiques ; Recteur/Directeur Général de l'institution. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1130"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le Directeur anime, dirige et coordonne les activités du service qu'il représente auprès des instances de l'institution."
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La section hébergement et assistance sociale est chargée : - d'attribuer les logements aux étudiants, en fonction de leurs besoins et de la disponibilité ; - de gérer les contrats de location, y compris la collecte des loyers et la résolution des problèmes liés aux logements ; - de participer à l'entretien des bâtiments résidentiels, y compris les réparations, le nettoyage et la sécurité ; - d'apporter une assistance sociale aux étudiants en difficulté ; - de fournir un soutien aux résidents, en répondant à leurs questions et en résolvant les problèmes pour favoriser la vie communautaire dans les résidences."
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La section restauration est chargée : - de gérer les restaurants, cafés ou des food trucks, cafétérias universitaires ; - de planifier et préparer des repas équilibrés et abordables ; - de gérer les opérations quotidiennes, y compris l'approvisionnement en nourriture, la gestion des stocks et la gestion du personnel de restauration ; - de répondre aux demandes spéciales, telles que les régimes alimentaires spécifiques, les allergies ou les restrictions alimentaires. - de promouvoir une alimentation saine et de l'éducation nutritionnelle."
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les chefs de section sont choisis parmi les fonctionnaires de hiérarchie Al au moins, nommés par décision du Ministre en charge de l'Enseignement Supérieur sur proposition du Recteur/Directeur Général, approuvée par le Conseil de l'institution. CHAPITRE III : DISPOSITIONS FINALES"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté qui abroge toutes dispositions antérieures et contraire, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 21 Novembre 2024 Alpha Bacar BARRY MINISTERE DU BUDGET MINISTERE DE L’ADMINISTRATION DU TERRITOIRE ET DE LA DECENTRALISATION ARRETE CONJOINT AC/2024/1651/MB/MATD/SGG DU 27 NOVEMBRE 2024, PORTANT REPARTITION DU PRODUIT DE LA TAXE UNIQUE SUR LES VEHI ULES (TUV). LES MINISTRES, Vu la Charte de la Transition; Vu la Loi L/2012/012/AN du 06 Août 2012, portant Loi Organique Relative aux Lois de Finances; Vu la Loi L/2017/040/AN du 26 Mai 2017, portant Code révisé des Collectivités Locales de la République de Guinée ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2021/012/AN du 16 Mars 2021, portant Création d'une Commune Urbaine et Dix Communes Rurales ; Vu la Loi L/2021/032/AN du 04 Juillet 2021, portant Code Général des Impôts ; Vu la Loi L/2024/003/AN du18 Janvier 2024, portant Création des Nouvelles Communes Urbaines et Rurales ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Décembre 2021, portant Attributions et Organisation du Ministère de l'Administration du Territoire et de la Décentralisation ; Vu le Décret D/2022/064/PRG/SGG du 27 Janvier 2022, portant Attributions et Organisation du Ministère du Budget; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; ARRETENT:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : En application de l'"
    },
    {
      "numero": "337",
      "titre": "article 337",
      "contenu": "de la Loi L/2021/032/AN du 04 Juillet 2004, portant Code Général des Impôts, le produit de la Taxe Unique sur les Véhicules (TVU) est réparti conformément à la densité démographique des Communes et Préfectures. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1131"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les informations concernant la densité démographique sont basées sur les données 2023 de l'Institut National de la Statistique (INS)."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le reliquat du produit de la Taxe Unique sur les Véhicules pour l'exercice 2024 est reparti entre les communes et les préfectures, ainsi qu'il suit : NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte I- REGION DE BOKE 1 BOFFA CU 2 021 000 464 BCRG 172 079 991 2 COLIAH 2 021 000 471 BCRG 226 671 998 3 DOUPROU 2 021 000 466 BCRG 135 768 457 4 KOBA TATÉMA 2 021 000 469 BCRG 324 138 511 5 LISSO 2 021 000 468 BCRG 74 535 230 6 MANKOUNTAN 2 021 000 465 BCRG 108 768 326 7 TAMITA 2 021 000 467 BCRG 90 619 895 8 TOUGNIFILY 2 021 000 470 BCRG 214 969 169 BOFFA (PREFECTURE) 202 100 012 456 BCRG 134 755 158 8 TOTAL BOFFA 482 306 735 9 BOKÉ CU 2 021 000 021 BCRG 389 416 134 10 BINTIMODIA 2 021 000 388 BCRG 163 687 992 11 DABISS 2 021 000 391 BCRG 189 465 513 12 KAMSAR 2 021 000 393 BCRG 718 821 652 13 KANFARANDÉ 2 021 000 390 BCRG 186 389 425 14 KOLABOUI 2 021 000 395 BCRG 364 342 837 15 MALAPOUYAH 2 021 000 389 BCRG 65 145 581 16 SANGARÉDI 0 013 666 001 VistaGui 484 750 415 17 SANSALÉ 2 021 000 392 BCRG 75 307 920 18 TANÉNÉ(B) 2 021 000 394 BCRG 215 365 295 BOKE (PREFECTURE) 2 021 000 121 BCRG 285 269 276 10 TOTAL BOKE 137 962 041 19 FRIA CU 2 021 000 511 BCRG 390 604 512 20 BAGUINET 2 021 000 512 BCRG 87 803 000 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1132 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 21 BANGUIGNY 2 021 000 513 BCRG 54 939 228 22 TORMÉLIN 2 021 000 514 BCRG 79 792 456 FRIA (PREFECTURE) 2 021 000 132 BCRG 61 313 920 4 TOTAL FRIA 674 453 115 23 GAOUAL CU 2 021 000 427 BCRG 130 472 108 24 FOULAMORY 2 021 000 434 BCRG 64 470 700 25 KAKONY 2 021 000 430 BCRG 206 978 187 26 KOUMBIA 2 021 000 429 BCRG 294 429 075 27 KOUNSITEL 2 021 000 431 BCRG 116 930 474 28 MALANTA 2 021 000 432 BCRG 89 896 109 29 TOUBA(G) 2 021 000 433 BCRG 165 477 894 30 WENDOU MBOUR 2 021 000 428 BCRG 159 193 676 GAOUAL (PREFECTURE) 2 021 000 123 BCRG 122 784 822 8 TOTAL GAOUAL 1 350 633 045 31 KOUNDARA OU 2 021 000 444 BCRG 172 818 448 32 GUINGAN 2 021 000 443 BCRG 90 659 018 33 KAMABI 2 021 000 441 BCRG 102 303 161 34 SAMBAïL0 2 021 000 438 BCRG 99 051 017 35 SAREBOÏDO 2 021 000 442 BCRG 212 533 729 36 TERMESSÉ 2 021 000 440 BCRG 96 835 647 37 YOUKOUNKOUN 2 021 000 439 BCRG 49 564 632 KOUNDARA (PREFECTURE) 400 053 956 860 VistaGui 82 376 565 7 TOTAL KOUNDARA 906 142 217 37 TOTAL REGION BOKE 7 551 497 151 Il- REGION DE CONAKRY 38 DIXINN 2 011 000 017 BCRG 861 094 397 39 KALOUM 2 011 000 018 BCRG 396 155 164 40 MATAM 2 011 000 019 BCRG 908 644 167 41 RATOMA 2 011 00002] BCRG 4 138 096 601 42 MATOTO 2 011 000 020 BCRG 4 223 738 026 43 KASSA 2 011 000 148 BCRG 98 337 012 44 SONFONIA 224 701 Trésor P. 563 564 782 45 SANOYA 224 703 Trésor P. 663 862 862 46 MANÉAH 2 011 000 148 BCRG 397 426 679 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1133 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 47 KAGBELEN 224 702 Trésor P. 660 997 063 48 TOM BOLIA 224 699 Trésor P. 929 184 025 49 LAMBANYI 224 700 Trésor P. 1 180 870 634 50 GBESSIA 224 698 Trésor P. 1 823 983 350 51 VILLE DE CONAKRY 2 021 000 187 BCRG 1 684 595 476 14 TOTAL CONAKRY 18 530 550 238 III- REGION DE FARANAH 52 DABOLA CU 0 000 494 301 SGBG 243 969 492 53 ARFAMOUSSAYA 0 071 078 001 VistaGui 104 753 273 54 BANKO (D) 0 059 058 001 VistaGui 149 755 122 55 BISSIKRIMA 0 000 618 858 SGBG 181 645 696 56 DOGOMET 0 000 494 314 SGBG 176 002 126 57 KANKAMA 2 021 000 733 BCRG 84 340 567 58 KINDOYE 0 000 494 299 SGBG 40 478 190 59 KONINDOU 0 000 281 154 SGBG 63 512 173 60 N'DEMA 0 000 270 823 SGBG 104 415 832 DABOLA (PREFECTURE) 20 210 004 293 BCRG 114 887 247 9 TOTAL DABOLA 1 263 759 718 61 DINGUIRAYE OU 0 000 281 249 SGBG 298 986 967 62 BANORA 0 000 465 609 SGBG 214 533 920 63 DIALAKORO(D) 0 000 279 172 SGBG 94 395 316 64 DIATIFÉRÉ 0 000 279 565 SGBG 213 487 365 65 GAGNAKALY 0 000 279 355 SGBG 80 261 938 66 KALINKO 0 000 279 374 SGBG 202 782 187 67 LANSANAYAH 0 000 279 480 SGBG 57 756 123 68 SÉLOUMA 0 000 279 410 SGBG 83 499 411 DINGUIRAYE (PREFECTURE) 2 021 000 143 BCRG 124 570 323 8 TOTAL DINGUIRAYE 1 370 273 550 69 FARANAH CU 2 021 000 575 BCRG 494 218 311 70 BALLAYA 2 021 000 940 BCRG 244 52 211 71 BAMBAYA 2 021 000 942 BCRG 19 561 769 72 BANIAN 2 021 000 806 BCRG 191 113 592 73 BANTOUN 2 021 000 939 BCRG 41 705 691 74 BEINDOU(F) 2 021 000 574 BCRG 105 481 949 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1134 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 75 DANTILIA 2 021 000 941 BCRG 30 956 499 76 HÉRÉMAKONO 2 021 000 314 BCRG 61 912 999 77 KOBIKORO 0 013 706 001 VistaGui 82 951 681 78 MARELLA 2 021 000 577 BCRG 88 223 578 79 GNALÉAH 2021000312 BCRG 207 066 215 80 PASSAYAH 2 021 000 315 BCRG 125 982 682 81 SANDÉNIA 2 021 000 311 BCRG 111 487 412 82 SONGOYAH 2021000572 BCRG 84 550 856 83 TINDO 2 021 000 806 BCRG 31 880 793 84 TIRO 2 021 000 576 BCRG 119 830 506 FARANAH (PREFECTURE) 2 021 000 141 BCRG 182 137 674 16 TOTAL FARANAH 2 003 514 419 85 KISSIDOUGOU CU 0 059 104 001 VistaGui 652 130 691 86 ALBADARIAH 0 072 432 001 VistaGui 106 963 753 87 BANAMA 0 120 038 201 Vista Bank 56 083 592 88 BARDOU 0 072 478 001 VistaGui 61 619 572 89 BEINDOU(K) 0 072 259 00 VistaGui 93 559 050 90 FERMESSADOU 0 072 495 001 VistaGui 124 002 053 91 FIRAWA 0 013 638 001 VistaGui 72 021 543 92 GBANGBADOU 0 013 640 002 VistaGui 87 954 604 93 KONDIADOU 1 500 997 861 VistaGui 95 270 705 94 MANFRAN 0 013 573 002 VistaGui 88 614 813 95 SANGARDO 0 072 442 001 BICIGUI 139 186 876 96 YENDÉ MILLIMOU 0 120 063 001 Vista Bank 128 701 768 97 YOMBIRO 1 500 997 859 Vista Bank 90 536 757 KISSIDOUGOU (PREFECTURE) 2 021 000 280 BCRG 179 664 578 13 TOTAL KISSIDOUGOU 1 976 310 355 46 TOTAL REGION FARANAH 6 613 858 041 IV- REGION DE KANKAN 98 KANKAN CU 2 021 000 219 BCRG 1 225 579 057 99 BALANDOU 2 021 000 246 BCRG 167 267 796 100 BATÉ-NAFADJI 2 021 000 242 BCRG 304 244 192 101 BOULA 2 021 000 245 BCRG 99 574 294 102 DJELIBAKORO 2 021 000 946 BCRG 89 495 093. JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1135 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 103 DJIMBALA 2 021 000948 BCRG 58 685 307 104 FODECARIAH-BALIMANA 2 021 000947 BCRG 86 565 718 105 GBÉRÉDOU BARANAMA 2 021 000240 BCRG 112 710 022 106 KARIFAMORIAH 2 021 000247 BCRG 157 208 156 107 KOUMBAN 2 021 000248 BCRG 134 120 378 108 MAMOUROUDOU 2 021 000265 BCRG 93 177 596 109 MISSAMANA 2 021 000251 BCRG 113 927 742 110 MORIBAYAH 2 021 000233 BCRG 91 201 857 111 SABADOU BARANAMA 2 021 000252 BCRG 147 432 162 112 TINTI-OULEN 2 021 000250 BCRG 136 296 625 113 TOKOUNOU 2 021 000249 BCRG 208 249 702 KANKAN (PREFECTURE) 2 021 000098 BCRG 322 573 570 16 TOTAL KANKAN 3 548 309 268 114 KÉROUANÉ CU 2 021 000545 BCRG 230 276 254 115 BANANKORO 2 021 000265 BCRG 422 411 948 116 DAMARO 2 021 000262 BCRG 173 762 303 117 KOMODOU 2 021 000263 BCRG 136 903 040 118 KONSANKORO 2 021 000261 BCRG 43 847 705 119 LINKO 2 021 000266 BCRG 73 469 114 120 SIBIRIBARO 2 021 000264 BCRG 107 315 864 121 SOROMAYA 2 021 000267 BCRG 128 393 670 KEROUANE (PREFECTURE) 2 021 000104 BCRG 131 637 990 8 TOTAL KEROUANE 1 448 017 888 122 KOUROUSSA CU 10 000 374289 SGBG 249 882 036 123 BABILA 0 059 272001 VistaGui 100 185 600 124 BALATO 2 021 000272 BCRG 104 039 268 125 BANFÉLÉ 0 059 271001 VistaGui 101 065 879 126 BARO 0 059 281001 BCRG 98 175 628 127 CISSÉLA 0 059 248001 VistaGui 114 323 868 128 DOUAKO 0 059 270001 VistaGui 148 522 731 129 DOURA 2 021 000271 BCRG 118 382 935 130 FADOU-SABA 2 021 000943 BCRG 58 685 307 131 KANSEREYA 2 021 001187 BCRG 55 286 449 132 KINIÉRO 2 021 000689 BCRG 141 446 261 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1136 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 133 KOMOLAKOURA 0 059 250001 VistaGui 89 040 282 134 KOUMANA 2 021 000328 BCRG 81 215 574 135 KOUROUKORO 2 021 000944 BCRG 75 117 193 136 SANGUIANA 0 100 978501 Afriland 150 425 113 KOUROUSSA (PREFECTURE) 2 021 000228 BCRG 168 579 412 15 TOTAL KOUROUSSA 1 854 373 536 137 MANDIANA CU 2 021 000258 BCRG 144 101 771 138 BALANDOUGOUBA 0 059 302001 VistaGui 181 948 903 139 DIALAKORO(M) 2 021 000259 BCRG 399 920 804 140 FARALAKO 2 021 000255 BCRG 151 897 136 141 KANTOUMANINA 2 021 000257 BCRG 74 280 927 142 KINIÉRAN 2 021 000321 BCRG 240 247 865 143 KONDIANAKORO 2 021 000238 BCRG 199 818 579 144 KOUNDIAN 0 059 269001 VistaGui 205 207 847 145 MORODOU 2 021 000254 BCRG 180 335 057 146 NIANTANINA 0 100 971901 Afriland 91 793 601 147 SALADOU 2 021 000256 BCRG 115 732 315 148 SANSANDO 0 100 973701 Afriland 145 534 670 149 KODIARA 2 021 000945 BCRG 89 822 753 MANDIANA (PREFECTURE) 2 021 000101 BCRG 222 064 223 13 TOTAL MANDIANA 2 442 706 452 150 SIGUIRI CU 3 766 120001 SGBG 1 164 238 240 151 BANKON 2 021 000478 BCRG 115 839 905 152 DOKO 2 021 000479 BCRG 493 034 824 153 FIDAKO 2 021 001185 BCRG 151 623 271 154 FRANWALIA 2 021 000480 BCRG 185 665 639 155 KINIÉBAKOURA 2 021 000475 BCRG 181 797 300 156 KINTINIAN 3 773 910001 SGBG 443 020 272 157 KOUMANDJANBOUGOU 2 100186 BCRG 125 767 503 158 KOUREMALI 2 021 000100 BCRG 48 904 422 159 MALÉAH 3 774 210001 SGBG 174 226 895 160 NABOUN 3 774 370002 SGBG 160 778 179 161 NIAGASSOLA 2 021 000477 BCRG 194 287 489 162 NIANDANKORO 2 021 000474 BCRG 151 310 283 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1137 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 163 NORASSOBA 2 021 000 476 BCRG 254 581 751 164 NOUNKOUKAN 2 021 000 485 BCRG 81 665 495 165 SIGUIRINI 0 150 002 866 Ecobank 348 556 489 166 DIDI 2 021 000 949 BCRG 182 467 290 167 TOMBA-KANSA 2 021 000 953 Orabank 146 713 267 SIGUIRI (PREFECTURE) 2 021 000 100 BCRG 460 447 852 18 TOTAL SIGUIRI 5 064 926 367 70 TOTAL REGION KANKAN 14 358 333 510 V- REGION DE KINDIA 168 COYAH CU 2 021 000 191 BCRG 314 440 764 169 KOURIA 2 021 000 561 BCRG 63 487 721 170 WONKIFONG 8 076 620 041 Orabank 231 586 892 COYAH (PREFECTURE) 2 021 000 145 BCRG 60 951 538 3 TOTAL COYAH 670 466 915 171 DUBRÉKA CU 0 104 013 101 Vista Bank 1 080 411 170 172 BADY 8 046 780 041 Orabank 67 556 569 173 FALÉSSADÉ 8 039 030 041 Orabank 69 855 077 174 KHORIRA 2 802 890 010 Orabank 161 775 829 175 OUASSOU 8 222 070 041 Orabank 99 246 635 176 TANÉNÉ (D) 8 038 690 041 Orabank 304 777 251 177 TONDON 8 040 000 041 Orabank 309 071 059 DUBREKA (PREFECTURE) 2 011 000 152 BCRG 209 269 359 7 TOTAL DUBREKA 2 301 962 948 178 FORÉCARIAH CU 4 001 290 013 BSIC 128 515 931 179 ALLASSOYAH 4 013 590 013 BSIC 93 979 628 180 BENTY 4 012 350 013 BSIC 153 065 952 181 FARMORÉAH 0 071 318 001 VistaGui 209 672 820 182 KABACK 0 071 268 001 VistaGui 127 425 363 183 KAKOSSA 0 071 299 001 VistaGui 59 550 915 184 KALLIAH 4 012 340 013 BSIC 122 236 604 185 MAFERINYAH 0 100 020 073 BSIC 277 033 772 186 MOUSSAYAH 4 012 670 013 BSIC 240 150 056 187 SIKHOUROU 0 075 363 001 VistaGui 127 797 036 188 MORIBAYAH 408307281100123 VistaGui 90 062 384 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1138 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte FORECARIAH (PREFECTURE) 2 011 000 137 BCRG 162 949 046 11 TOTAL FORECARIAH 1 792 439 508 189 KINDIA CU 2 021 000 023 BCRG 1 081 051 818 190 BANGOUYAH 2 021 000 010 BCRG 335 679 955 191 DAMAKANIA 2 021 000 011 BCRG 161 673 130 192 FRIGUIAGBÉ 2 021 000 012 BCRG 215 585 365 193 KOLENTÉ 2 021 000 013 BCRG 198 605 750 194 MADINA OULA 2 021 000 014 BCRG 147 852 740 195 MAMBIA 2 021 000 015 BCRG 168 084 500 196 MOLOTA 2 021 000 016 BCRG 76 804 395 197 SAMAYA 2 021 000 017 BCRG 135 049 562 198 LINSAN 2 021 000 936 BCRG 158 548 137 199 SOUGUÉTA 2 021 000 018 BCRG 105 193 412 KINDIA (PREFECTURE) 2 021 000 138 BCRG 278 412 876 11 TOTAL KINDIA 3 062 541 641 200 TÉLIMÉLÉ CU 2 021 000 539 BCRG 156 552 837 201 BOUROUWAL 2 021 000 532 BCRG 161 169 414 202 DARAMAGNAKY 2 021 000 541 128 202 943 BCRG 203 GOUGOUDJÉ 2 021 000 529 68 436 849 BCRG 204 KOBA(T) 2 021 000 534 59 868 794 BCRG 205 KOLLET(TE) 2 021 000 526 134 408 914 BCRG 206 KONSOTAMI 2 021 000 537 82 325 705 BCRG 207 MISSIRA(T) 2 021 000 540 277 063 114 BCRG 208 SANTOU 2 021 000 533 87 734 534 BCRG 209 SARÉKALY 2 021 000 531 94 268 165 BCRG 210 SINTA 2 021 000 528 130 750 864 BCRG 211 SOGOLON 2 021 000 527 162 714 794 BCRG 212 TARIHOYE 2 021 000 538 92 952 636 BCRG 213 KAWESSI 2 021 000 937 82 560 446 BCRG 214 THIONTHIAN 2 021 000 530 84 272 101 BCRG TELEMELE (PREFECTURE) 2 011 000 147 180 328 211 BCRG 15 TOTAL TELEMELE 1 983 610 319 47 TOTAL REGION KINDIA 9 811 021 330 VI- REGION DE LABE JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1139 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 215 KOUBIA CU 2 021 000 024 BCRG 138 839 655 216 FAFAYA 2 021 000 276 BCRG 128 139 367 217 GADHA-WOUNDOU 2 021 000 278 BCRG 44 170 474 218 MATAKAOU 2 021 000 274 BCRG 102 743 301 219 MISSIRA (K) 2 021 000 277 BCRG 70 627 767 220 PILIMINI 2 0210 00 019 BCRG 148 278 209 KOUBIA (PREFECTURE) 2 021 000 117 BCRG 63 279 877 6 TOTAL KOUBIA 696 078 650 221 LABÉ CU 2 021 000 025 BCRG 896 970 682 222 DALEIN 2 021 000 405 BCRG 112 475 281 223 DARA LABÉ 2 021 000 406 BCRG 57 638 752 224 DIARI 2 021 000 407 BCRG 88 976 706 225 DIONFO 2 021 000 408 BCRG 79 533 262 226 GARAMBÉ 2 021 000 411 BCRG 59 736 752 227 HAFIA 2 021 000 410 BCRG 91 950 095 228 KAALAN 2 021 000 404 BCRG 64 778 798 229 KOURAMANGUI 2 021 000 409 BCRG 91 959 876 230 NOUSSY 2 021 000 413 BCRG 87 069 434 231 POPODARA 2 021 000 412 BCRG 157 662 967 232 SANNOU 2 021 000 414 BCRG 129 655 405 233 TOUNTOUROUN 2 021 000 437 BCRG 97 089 950 234 TARAMBALY 2 021 000 447 BCRG 61 130 528 LABE (PREFECTURE) 2 021 000 107 BCRG 207 662 849 14 TOTAL LABE 2 284 291 335 235 LÉLOUMA CU 2 021 000 463 BCRG 91 793 601 236 BALAYA 2 021 000 461 BCRG 64 773 907 237 DIOUNTOU 2 021 000 460 BCRG 113 712 563 238 HÉRICO 2 021 000 453 BCRG 114 754 227 239 KORBÉ 2 021 000 459 BCRG 47 329 700 240 LAFOU 2 021 000 450 BCRG 128 021 997 241 LINSAN SARAN 2 021 000 446 BCRG 65 766 667 242 MANDA SARAN 2 021 000 451 BCRG 50 268 856 243 PARAWOL 2 021 000 454 BCRG 92 356 002 244 SAGALÉ 2 021 000 452 BCRG 97 383 376 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1140 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 245 TIANGUEL-BORI 2 021 000 449 BCRG 166 969 479 LELOUMA (PREFECTURE) 2 021 000 116 BCRG 103 313 037 11 TOTAL LELOUMA 1 136 443 412 246 MALI CU 2 021 000 020 BCRG 252 493 533 247 BADOUGOULA 2 021 000 952 BCRG 56 714 459 248 BALAKI 2 021 000 215 BCRG 73 327 291 249 DONGHOL-SIGON 2 021 000 448 BCRG 159 981 037 250 DOUGOUNTOUNNY 2 021 000 291 BCRG 174 774 625 251 FOUGOU 2 021 000 435 BCRG 127 694 337 252 GAYAH 2 021 000 284 BCRG 83 489 630 253 HIDAYATOU 2 021 000 436 BCRG 77 317 892 254 LÉBÉKÉRÉ 2 021 000 283 BCRG 74 051 076 255 MADINA WORA 2 021 000 286 BCRG 190 663 671 256 SALAMBANDÉ 2 021 000 447 BCRG 97 745 269 257 TÉLIRÉ 2 021 000 275 BCRG 114 842 255 258 TOUBA BAGADADJI 2 021 000 285 BCRG 118 832 856 259 YEMBÉRING 2 021 000 290 BCRG 222 060 311 MALI (PREFECTURE) 2 021 000 114 BCRG 182 398 824 14 TOTAL MALI 2 006 387 064 260 TOUGUÉ CU 2 021 000 028 BCRG 170 578 625 261 FATAKO 2 021 000 399 BCRG 61 741 833 262 FELLO-KOUN DOUA 2 021 000 455 BCRG 50 273 746 263 KANSAGUI 2 021 000 397 BCRG 55 203 312 264 KON 2 021 000 398 BCRG 46 219 570 265 KOLLANGUI 2 021 000 400 BCRG 110 318 596 266 KOLLET (T) 2 021 000 457 BCRG 86 771 117 267 KONAH 2 021 000 458 BCRG 71 243 962 268 KOURATONGO 2 021 000 456 BCRG 88 605 032 269 TANGALY 2 021 000 462 BCRG 47 334 590 TOUGUE (PREFECTURE) 2 021 000 115 BCRG 78 829 038 10 TOTAL TOUGUE 867 119 422 55 TOTAL REGION LABE 6 990 319 883 VII- REGION DE MAMOU 270 DALABA CU 2 021 000 495 BCRG 153256679 , JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1141 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 271 BODIÉ 2 021 000 486 BCRG 56 875 843 272 DITINN 2 021 000 489 BCRG 39 103 976 273 KAALA 2 021 000 492 BCRG 44 551 929 274 KANKALABÉ 2 021 000 493 BCRG 101 197 921 275 KÉBALI 2 021 000 488 BCRG 73 195 249 276 KOBA(D) 2 021 000 490 BCRG 107 042 000 277 MAFARA 2 021 000 487 BCRG 51 897 373 278 MITTY 2 021 000 491 BCRG 87 133 009 279 MOMBÉYAH 2 021 000 494 BCRG 89 319 037 280 KOUROU 2 021 000 953 BCRG 43 803 691 DALABA (PREFECTURE) 2 021 000 136 BCRG 84 737 671 11 TOTAL DALABA 932 114 378 281 MAMOU CU 2 021 000 510 BCRG 525 869 253 282 BOULLIWEL 2 021 000 506 BCRG 132 442 957 283 DOUNET 2 021 000 497 BCRG 193 671 293 284 GONGORET(M) 2 021 000 504 BCRG 55 364 697 285 KÉGNÉKO 2 021 000 501 BCRG 121 366 105 286 KOUNKOURÉ 2 021 000 509 BCRG 82 702 269 287 NYAGARA 2 021 000 503 BCRG 78 139 486 288 OURÉ-KABA 2 021 000 507 BCRG 201 231 917 289 PORÉDAKA 2 021 000 502 BCRG 140 512 186 290 SARAMOUSSAYA 2 021 000 496 BCRG 147 256 106 291 SOYAH 2 021 000 508 BCRG 144 502 787 292 TÉGUÉRÉYAH 2 021 000 498 BCRG 58 973 843 293 TIMBO 2 021 000 499 BCRG 84 766 035 294 TOLO 2 021 000 505 BCRG 55 296 230 MAMOU (PREFECTURE) 2 021 000 598 BCRG 202 209 516 14 TOTAL MAMOU 2 224 304 681 295 PITA CU 2 021 000 426 BCRG 175 381 039 296 BANTIGNEL 2 021 000 415 BCRG 89 001 158 297 BROUWAL-TAPÉ 2 021 000 425 BCRG 61 780 957 298 DONGOL-TOUMA 2 021 000 422 BCRG 149 495 929 299 GONGORET(P) 2 021 000 423 BCRG 106 445 366 300 LEY MIRO 2 021 000 420 BCRG 122 891 923 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1142 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 301 MACI 2 021 000 424 BCRG 139 397 165 302 NINGUÉLANDÉ 2 021 000 418 BCRG 164 074 337 303 SANGARÉAH 2 021 000 421 BCRG 235 729 097 304 SINTALY 2 021 000 416 BCRG 57 560 505 305 TIMBI MADINA 2 021 000 419 BCRG 329 752 739 306 TIMBI TOUNNY 2 021 000 417 BCRG 131 415 964 PITA (PREFECTURE) 2 021 000 617 BCRG 176 292 618 12 TOTAL PITA 1 939 218 796 37 TOTAL REGION MAMOU 5 095 637 855 VIII- REGIONDE N'ZEREKORE 307 BEYLA CU 0 059 003 002 VistaGui 209 658 149 308 BOOLA 0 011 448 001 VistaGui 146 835 528 309 DIARAGUÉRÉLA 2 021 000 801 BCRG 73 865 240 310 DIASSODOU 2 021 000 790 BCRG 51 046 436 311 FOUALA 2 021 000 796 BCRG 108 254 829 312 GBACKÉDOU 0 071 077 001 VistaGui 146 395 388 313 GBESSOBA 2 021 000 799 BCRG 166 103 870 314 KARALA 2 021 000 789 BCRG 70 446 820 315 KOUMANDOU 2 021 000 792 BCRG 85 396 902 316 MOUSSADOU 6 023 810 010 Ecobank 101 863 021 317 NIONSOMORIDOU 2 021 000 802 BCRG 101 794 555 318 SAMANA 2 021 000 797 BCRG 157 966 175 319 SINKO 2 021 000 801 BCRG 521 790 625 320 SOKOURALA 2 021 000 791 BCRG 59 179 241 321 TIEWA 4 002 059 504 VistaGui 43 862 376 322 FONODOU 4 001 888 337 VistaGui 64 304 425 BEYLA (PREFECTURE) 2 021 000 132 BCRG 210 876 358 16 TOTAL BEYLA 2319639940 323 GUÉCKÉDOU CU 0 140 003 530 Ecobank 86 536 375 324 BOLODOU 4 001 888 337 Ecobank 155 393 802 325 FANGAMADOU 2 021 000 916 BCRG 422 842 307 326 GUELO-N' FALY 100147360004633 Ecobank 55 017 475 327 GUENDEMBOU 0 140 002 310 Ecobank 144 180 018 328 KASSADOU 0 140 004 609 Ecobank 126 070 710 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1143 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte 329 KONDEBADOU 100147360004633 Ecobank 50 127 033 330 KOUNDOU 0 140 001 117 Ecobank 179 361 859 331 NONGOA 0 140 002 257 Ecobank 94 884 360 332 OUENDÉ-KÉNÉMA 0 140 002 309 Ecobank 144 561 472 333 TÉKOULO 0 140 003 516 Ecobank 194 859 671 334 TERMESSADOU-DJIBO 0 140 002 256 Ecobank 188 252 683 GUECKEDOU (PREFECTURE) 2 021 000 133 BCRG 184 208 777 12 TOTAL GUECKEDOU 2 026 296 544 335 LOLA OU 2 021 000 554 BCRG 304 425 139 336 BOSSOU 2 021 000 555 BCRG 62 685 689 337 FOUMBADOU 2 021 000 323 BCRG 121 028 664 338 GAMA BÉRÉMA 2 021 000 524 BCRG 104 337 585 339 GUÉASSO 2 021 000 325 BCRG 132 222 887 340 KOKOTA 2 021 000 326 BCRG 92 668 990 341 LAINÉ 2 021 000 322 BCRG 103 447 525 342 N'ZOO 2 021 000 543 BCRG 95 505 446 343 TOUNKARATA 2 021 000 332 BCRG 71 865 049 LOLA (PREFECTURE) 2 021 000 127 BCRG 108 818 697 9 TOTAL LOLA 1 197 005 670 344 MACENTA OU 2 021 000 026 BCRG 417 017 790 345 BALIZIA 2 021 000 677 BCRG 93 187 377 346 BiNIKALA 2 021 000 768 BCRG 112 186 745 347 BOFOSSOU 2 021 000 788 BCRG 87 548 697 348 DARO 2 021 000 784 BCRG 92 258 193 349 FASSANKONI 2 021 000 793 BCRG 88 115 988 350 KOUANKAN 2 021 000 785 BCRG 191 710 226 351 KOYAMAH 2 021 000 794 BCRG 158 645 946 352 N'ZÉBÉLA 2 021 000 787 BCRG 103 183 441 353 ORÉMAï 2 021 000 667 BCRG 57 095 913 354 PANZIAZOU 2 021 000 772 BCRG 53 535 671 355 SENGBÉDOU 2 021 000 675 BCRG 87 304 175 356 SÉRÉDOU 2 021 000 786 BCRG 128 437 684 357 VASSÉRIDOU 2 021 000 769 BCRG 54 459 965 358 WATANKA 2 021 000 771 BCRG 41 348 689 JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1144 NOMBRE DE LA POPULATION PAR COMMUNES ET PREFECTURES Solde à répartir Banque N° Nom Collectivité Locale Numéro de 80 000 000 000 d'ordre Banque compte MACENTA (PREFECTURE) 2 021 000 131 BCRG 176 603 650 15 TOTAL MACENTA 1 942 640 150 359 N'ZÉRÉKORÉ CU 2 021 000 027 BCRG 1 237 022 692 360 BOUNOUMA 2 021 000 203 BCRG 139 465 632 361 GOUÉCKÉ 2 021 000 204 BCRG 121 537 270 362 KOBÉLA 2 021 000 205 BCRG 96 400 397 363 KOROPARA 2 021 000 207 BCRG 120 735 238 364 KOULÉ 2 021 000 208 BCRG 120 021 233 365 PALÉ 2 021 000 209 BCRG 64 221 287 366 SAMOE 2 021 000 210 BCRG 237 416 299 367 SOULOUTA 2 021 000 211 BCRG 137 533 907 368 WOMEY 2 021 000 212 BCRG 81 352 507 369 YALENZOU 2 021 000 213 BCRG 158 616 603 N'ZEREKORE (PREFECTURE) 2 021 000 126 BCRG 251 432 307 11 TOTAL N'ZEREKORE 2 765 755 373 370 YOMOU CU 2 021 000 550 BCRG 95 774 421 371 BANIÉ 2 021 000 552 BCRG 74 960 699 372 BHEETA 2 021 000 738 BCRG 66 911 031 373 BIGNAMOU 2 021 000 736 BCRG 94 248 603 374 BOWÉ 2 021 000 665 BCRG 90 663 909 375 DIÉCKÉ 2 021 000 737 BCRG 201 696 509 376 PÉLA 2 021 000 548 BCRG 100 694 206 YOMOU (PREFECTURE) 2 021 000 129 BCRG 72 494 938 7 TOTAL YOMOU 797 444 314 70 TOTAL REGION N'ZEREKORE 11 048 781 990 376 TOTAL GENERAL 80 000 000 000"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Le Receveur Spécial des Impôts est chargé d'assurer le virement des montants dus sur les comptes bancaires des collectivités et des préfectures, conformément aux dispositions de l'"
    },
    {
      "numero": "3",
      "titre": "article 3",
      "contenu": "du présent Arrêté."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Les services techniques compétents des Ministères en charge du Budget et de l'Administration du Territoire et de la Décentralisation sont chargés, chacun en ce qui le concerne, de l'application du présent Arrêté."
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le présent Arrêté conjoint qui abroge toutes dispositions antérieures contraires, prend effet à compter de la date de sa signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 27 Novembre 2024 Le Ministre de l’Administration du Territoire Le Ministre du Budget et de la Décentralisation Général 2ème Section Ibrahima Kalil CONDE Facinet SYLLA JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1145 MINISTERE DE L’ENERGIE, DE L’HYDRAULIQUE ET DES HYDROCARBURES MINISTERE DE L’ECONOMIE ET DES FINANCES ARRETE CONJOINT AC/2024/1682/MEHH/MEF/SGG DU 29 NOVEMBRE 2024, PORTANT ATTRIBUTION DE PRIMES AU PERSONNEL DU PROJET D'AMENAGEMENT DU HYDROELECTRIQUE DE FOMI. LES MINISTRES, Vu la Charte de la Transition; Vu la Loi L/2012/012/AN du 06 Août 2012, portant Loi Organique Relative aux Lois de Finances; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2024/020/CNT du 12 Août 2024, portant Loi de Finances Rectificative pour l'année 2024; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/98/184/PRG/SGG du 18 Septembre 1998, portant Création et Organisation du Projet d'Aménagement Hydroélectrique de Fomi ; Vu le Décret D/2013/015/PRG/SGG du 15 Janvier 2013, portant Règlement Général sur la Gestion Budgétaire et la Comptabilité Publique ; Vu le Décret D/2015/004/PRG/SGG du 02 Janvier 2015, portant Nomination de Hauts Cadres au Ministère de l'Energie et de l'Hydraulique ; Vu le Décret D/2022/036/PRG/CNRD//SGG du 19 Janvier 2022, portant Attributions et Organisation du Ministère de l'Energie, de l'Hydraulique et des Hydrocarbures ; Vu le Décret D/2022/578/PRG/CNRD//SGG du 12 Décembre 2022, portant Attributions et Organisation du Ministère de l'Économie et des Finances; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Décret D/2024/151/PRG/CNRD/SGG, du 21 Août 2024, portant Promulgation de la Loi L/2024/020/CNT, portant Loi de Finances Rectificative pour l'année 2024; Vu le Décret D/2024/152/PRG/CNRD/SGG, du 21 Août 2024, portant Répartition de Crédits de Paiement Ouverts au Budget de l'Etat entre les Départements Ministériels et Institutions pour 2024; Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu la Décision N°140/MHE/CAB/DRH du 02 Mai 2005, portant Affectations de (03) trois Fonctionnaires; Vu la Décision N°0094/SEEH/CAB/DRH/2010 du 12 Février 2010, portant Affectation de 464 Fonctionnaires ; Vu la Décision N°0003/MEH/CAB/DRH/2015 du 26 Février 2015, portant Mutation d'un Agent à la Direction Générale du Projet Fomi ; Vu la Décision N°347/MB/CAB/DRH/2018, du 20 Février 2018, portant Nomination de deux (02) Chefs de Service Administratif et Financier (SAF) ; Vu les nécessités de services; ARRETENT:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Il est octroyé aux Cadres et Agents du projet d'Aménagement Hydroélectrique de Fomi, dont les prénoms et noms suivent, une prime conformément au tableau ci-après : JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1146"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au Budget National de Développement (BND) exercice 2024 du Projet d'Aménagement Hydroélectrique de Fomi."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté Conjoint qui prend effet, du point de vue solde, à compter du 1er Janvier 2024 et qui abroge toutes dispositions antérieures contraires, sera enregistré et publié au Journal Officiel de la République. Conakry, le 29 Novembre 2024 Le Ministre de l’Energie, de l’Hydraulique Le Ministre de l’Economie et des Hydrocarbures et des Finances Aboubacar CAMARA Mourana SOUMAH JO Novembre 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 1147 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES, LES REPRESENTANTS(TES) DES INSTITUTIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITEES EN GUINEE, LES DIRECTEURS(TRICES) GENERAUX DES BANQUES ET ASSURANCES, LES MAGISTRATS, LES NOTAIRES , LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSIONNELS, LES OPERATEURS ECONOMIQUES, LES COMMERÇANTS(TES), LES COMPAGNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouvernement a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la solennité des textes légaux et réglementaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose : « Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». « La publication est l'opération qui porte la loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République ». Mesdames et Messieurs, La Loi n'est opposable aux tiers que lorsqu’elle est publiée au Journal officiel de la République. Par conséquent, le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République, en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 624 16 29 27 / 625 25 28 99 Email: journalofficielrepublique@sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal - N° 11 Novembre 2024"
    }
  ],
  "metadata": {
    "source": "guinee-jo-2024-11.txt",
    "taille_contenu": 260535,
    "date_structuration": "2025-07-17T16:08:05.136760"
  }
}