{
  "id": "inconnu-guinee-jo-2023-12",
  "type": "inconnu",
  "titre": "Guinee-Jo-2023-12",
  "resume": "REPUBLIQUE DE GUINEE SOIXANTE CINQUIEME ANNEE N0 12 DECEMBRE 2023 TRAVAIL-JUSTICE-SOLIDARITE JOURNAL OFFICIEL DE LA REPUBLIQUE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY PRIX: 100.000 GNF ABONNEMENTS ET ANNONCES Les abonnements et annonces sont ABONNEMENTS payables d’avance à l’ordre du Journal 1 an Les demandes d’abonnements et annonces Officiel de la République, exclusivement doivent être adressées au SECRETARIAT par chèque barré certifié visé ou par GENERAL DU GOUVERNEMENT. virement bancaire au compte n°001 190 1. Guinée 201 1000148-71/PGT/GSP-BCRG Conakry.",
  "date": "12 DECEMBRE 2023",
  "nb_articles": 224,
  "articles": [
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "le montant des dépenses inscrit au titre du budget de l'Etat dans la loi de finances pour 2024 se répartit comme DECISION D/2024/4557/MAElAGE/CAB/SGG suit : DU 29 DECEMBRE 2023, PORTANT RECRUTE- MENT DES PERSONNELS LOCAUX DANS LES DEPENSES TOTALES..............................37 682 583 711 357 AMBASSADES..................................1296-1297 1- BUDGET GENERAL.............................36 633 947 987 229 REQUETE ..............................................................1297 *DEPENSES COURANTES......................22 076 102 707 920 MESSAGE DU SECRETARIAT GENERAL DU GOU- VERNEMENT...........................................................1298 * Charges Financières de la dette ...........1 406 233 324 450 - dont dette inférieure...................................810 577 873 250 - dont dette extérieure .................................595 655 451 200 LOI * Dépenses de personnel..........................9 270 529 231 452 - dont projets et programmes...........................36 491 337 763 LOI ORDINAIRE L/2023/0026/CNT DU 31 DECEMBRE 2023, PORTANT LOI DE FINANCES POUR L'ANNEE *Dépenses de biens et services...............3 994 188 355 902 2024. - dont projets et programmes..........................160 523 760 000 LE CONSEIL NATIONAL DE LA TRANSITION, * Dépenses de transfert.............................7 405 151 796 116 - dont trams] erts en capital..............................62 075 324 120 Vu la Charte de la transition ; Vu la Loi Organique L/2012/012/CNT du 06 Août 2012, * DEPENSES D'INVESTISSEMENT.........14 557 845 279 309 Relative aux Lois de Finances; Après en avoir examiné et délibéré en sa séance plé- * Dépenses d'investissement projets .....13 112 218 132 237 nière du 31 Décembre 2023; - dont Financement sur ressources intérieures......5 630 213 Adopte la Loi dont la teneur suit : 192 237 - dont Financement sur ressources extérieures (Fin I. DISPOSITIONS GENERALES RELATIVES AUX ex)................................................................7 482 004 940 000 RESSOURCES, AUX CHARGES ET A L'EQUILIBRE * Dépenses d'investissement hors projets ...1 445 627 147 Article premier: le budget de l'Etat pour l'exercice 2024 072 est arrêté en recettes à. VINGT-NEUF MILLE NEUF - dont Acquisitions...........................................625 563 320 698 CENT QUARANTE-DEUX MILLIARDS QUATRE CENT - dont Prises de participation.........................262 190 631 000 SOIXANTE-QUINZE MILLIONS CENT SOIXANTE-QUA- - dont Fonds d'Entretien Routier ....................557 873 195 374 TORZE MILLE TROIS CENT VINGT-HUIT FRANCS GUINEENS (29 942 475 174 328 GNF) et en dépenses 2. BUDGETS D'AFFECTATION SPECIALE...........1 048 635 à TRENTE-SEPT MILLE SIX CENT QUATRE-VINGT- 724 128 DEUX MILLIARDS CINQ CENT QUATRE-VINGT- TROIS MILLIONS SEPT CENT ONZE MILLE TROIS- - Fonds National de Développement Local (FNDL).....460 944 CENT CINQUANTE-SEPT FRANCS GUINEENS (37 175 086 682 583 711 357 GNF) suivant la répartition fixée aux - Fonds de Développement des Communes de Conakry ( FO- articles 2 et 3 ci-après : DECCON).......................................................307 909 710 680 - Fonds d'Investissement Minier (FM)..............153 648 058 362 A. DISPOSITIONS RELATIVES AUX RESSOURCES - Fonds Commun de l'Education (FCE)...........126 133 780 000"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "les recettes du budget de l'Etat se décom- Le report de crédits concernant les dépenses du BAS FCE est posent ainsi qu'il suit : autorisé par Arrêté du Ministre en charge du Budget. Il est également autorisé d'approuver par voie d'Arrêté les RECETTES TOTALES...................29 942 475 174 328 propositions de ventilation des crédits y afférents. 1. BUDGET GENERAL ...................28 893 839 450 200 C. CONDITIONS GENERALES DE L'EQUILIBRE FI- * RECETTES FISCALES ................25 998 475 839 324 NANCIER. * DONS, LEGS ET FONDS DE CONCOU"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "pour la couverture du déficit budgétaire s'éle- RS......................................................1 088 440 420 000 vant à SEPT-MILLE SEPT CENT QUARANTE MIL- LIARDS CENT HUIT MILLIONS CINQ CENT TRENTE- - Dons Projets et Programmes ..................1 088 440 420 000 SEPT MILLE VINGT-NEUF FRANCS GUINEENS (7 740 108 537 029 GNF). le Ministre chargé des finances AUTRES RECETTES.......................1 806 923 190 876 est autorisé de : 2. BUDGETS D'AFFECTATION SPECIALE................. 1 048 635 724 128 - Emettre les bons du trésor (BDT) pour un montant de six mille quatre cent vingt-quatre milliards cent soixante- Fonds National de Développement Local (FNDL)......460 944 175 086 deux millions onze mille sept cent soixante francs gui- néens (6 424 162 011 760 GNF ) ; JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1260 JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1261 JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1262 JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1263 JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1264 JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1265 JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1266 JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1267 E- DISPOSITION RELATIVE A LA MISE A DISPOSI-"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "L'"
    },
    {
      "numero": "117",
      "titre": "Article 117",
      "contenu": "bis du CGI est modifié et ainsi TION DES RESSOURCES DES BUDGETS D'AFFEC- rédigé : TATION SPECIALE Une entité est réputée être établie dans un État ou ter-"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La mise à disposition des ressources affec- ritoire étranger dont le régime fiscal est privilégié si elle tées aux Budgets d'Affectation Spéciale (BAS) «Fonds n'y est pas imposable ou si elle y est assujettie à des National de Développement Local (FNDL). Fonds de impôts sur les bénéfices ou sur les revenus dont le mon- Développement des Communes de Conakry (FODEC- tant est inférieur de 40% ou plus à celui de l'impôt sur les CON) et Fonds d'Investissement Minier (FM) est faite bénéfices ou les revenus dont elle aurait été redevable sur la base d'un Arrêté portant dépense de transfert pris dans les conditions de droit commun en Guinée, si elle par le Ministre en charge du Budget. avait été résidente fiscale en Guinée. F.- DISPOSITIONS RELATIVES A L'IMPOT MINIMUM Obligation relative à la déclaration annuelle des prix FORFAITAIRE (IMF) de transfert"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "L'"
    },
    {
      "numero": "244",
      "titre": "article 244",
      "contenu": "du Code Général des Impôts est"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "L'"
    },
    {
      "numero": "117",
      "titre": "Article 117",
      "contenu": "ter du CGI est modifié et ainsi modifié et ainsi rédigé : rédigé : I .Personnes redevables de l'Impôt Minimum Forfaitaire. I - Les entités établies en Guinée qui sont sous la dépen- dance ou qui possèdent le contrôle d'entités établies en Art..244. Les sociétés et entreprises relevant du régime Guinée ou hors de la Guinée, au sens de l'"
    },
    {
      "numero": "117",
      "titre": "article 117",
      "contenu": "-III déclaratif sont assujetties à une imposition du présent code. et qui remplissent l'une des conditions annuelle d'un montant égal à deux pourcent (2%) de leur fixées au paragraphe 11 du présent article, doivent sous- chiffre d'affaires de l'année précédente quels crire, par voie électronique et selon un modèle établi par que soient les résultats d'exploitation et désignée sous l'administration fiscale, une déclaration annuelle des prix le nom d'Impôt Minimum Forfaitaire (IMF). de transfert, dans le délai prévu à l'"
    },
    {
      "numero": "108",
      "titre": "article 108",
      "contenu": "du présent code. Le montant de l'IMF ne peut, en aucun cas, être: - ni inférieur à : II - L'obligation déclarative prévue au paragraphe 1 du présent article s'applique à toute entité qui : - 20 000 000 GNF pour les Moyennes Entreprises: - 300.000 000 GNF pour les Grandes Entreprises: - a un chiffre d'affaires annuel hors taxes ou un actif brut supérieur à deux cent cinquante milliards de francs gui- - ni supérieur à : néens (> 250 000 000 000 GNF) - 300 000 000 GNF pour les Moyennes Entreprises: − ou détient à la clôture de l'exercice, directement ou - 2.000 000 000 GNF pour les Grandes Entreprises. indirectement, plus de la moitié du capital social ou des droits de vote d'une entité établie en Guinée ou hors de Pour les professions libérales, organisées en ordre ou la Guinée dont le chiffre d'affaires annuel hors taxes ou en chambre, le montant de l'IMF est fixé à 10 000 000 l'actif brut est supérieur à deux cent cinquante milliards GNF. de francs guinéens (> 250 000 000 000 GNF) : G. DISPOSITIONS RELATIVES AUX PRIX DE TRANS- − ou dont plus de la moitié du capital social ou des droits FERTS de vote est détenue. à la clôture de l'exercice, directe- ment ou indirectement, par une entité établie en Guinée"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "L'"
    },
    {
      "numero": "117",
      "titre": "article 117",
      "contenu": "du CGI est modifié et ainsi rédigé ou hors de la Guinée dont le chiffre d'affaires annuel hors taxes ou l'actif brut est supérieur à deux cent cinquante I. Pour l'établissement de l'impôt sur les sociétés dû par milliards de francs guinéens (> 250 000 000 000 GNF). les entités qui sont sous la dépendance ou qui possèdent le contrôle d'entités établies en Guinée ou hors de la III - Le contenu et le format de la déclaration annuelle Guinée au sens du paragraphe III du présent article, les des prix de transfert sont fixés par Arrêté du Ministre en bénéfices indirectement transférés à ces dernières par charge des Finances. tout autre moyen sont incorporés aux résultats accu- sés par les comptabilités. Les bénéfices indirectement Sanction relative au défaut de dépôt ou au dépôt incom- transférés sont déterminés par comparaison avec ceux plet ou inexact de la déclaration annuelle des prix de qui auraient été réalisés en l'absence de lien de dépen- transfert dance ou de contrôle."
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "L'"
    },
    {
      "numero": "1175",
      "titre": "article 1175",
      "contenu": "bis du CGI est ainsi rédigé : II. La condition de dépendance ou de contrôle mention- née au paragraphe 1 du présent article n'est pas exigée 1175 bis. Le défaut de dépôt ou le dépôt de manière par- lorsque le transfert s'effectue avec des entités établies tielle ou inexacte, dans le délai imparti de la déclaration dans un État ou un territoire étranger dont le régime annuelle des prix de transfert prévu à l'"
    },
    {
      "numero": "117",
      "titre": "article 117",
      "contenu": "ter du fiscal est privilégié au sens de l'"
    },
    {
      "numero": "117",
      "titre": "article 117",
      "contenu": "bis du présent présent code entraîne l'application d'une amende fiscale code. égale à cinquante millions de francs guinéens (50 000 000 GNF). III . Des liens de dépendance ou de contrôle sont répu- tés exister entre deux entités :"
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "Un projet d'arrêté du Ministre en charge des Finances fixera le contenu el le fiuniat de la déclaration 1) lorsque l'une détient, directement ou par personne in- annuelle des prix de transfert. terposée, la majorité du capital social ou des droits de vote de l'autre ou y exerce en fait le pouvoir de décision : Obligation documentaire sur les prix de transfert 2) lorsqu'elles sont placées l'une et l'autre, dans les"
    },
    {
      "numero": "14",
      "titre": "Article 14",
      "contenu": "L'"
    },
    {
      "numero": "1125",
      "titre": "article 1125",
      "contenu": "du CGI est modifié et ainsi conditions définies au 1). sous le contrôle d'une même rédigé : entité ou d'une même personne. I. Les entités établies en Guinée. qui remplissent l'une Régime Fiscal privilégié des conditions fixées au paragraphe 11 du présent ar- JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1268 ticle, doivent tenir à la disposition de l'administration I . Lorsqu'au cours d'une vérification de comptabilité, fiscale. à la date d'encagement de la ‘,érification de l'Administration fiscale a réuni des éléments Ibisant pré- comptabilité, une documentation permettant de justifier sumer qu'une entité, qui n'est pas soumise à l'obligation la politique de prix pratiquée dans le cadre des transac- documentaire sur les prix de transfert prévue è l'article tions de toutes natures réalisées avec des entités liées, 1125 du présent code. a opéré un transfert indirect de établies en Guinée ou hors de la Guinée au sens de l'ar- bénéfices, elle peut demander à cette entité des infor- ticle 117-111 du présent code. mations et documents précisant : II . L'obligation documentaire prévue au paragraphe I du 1. la nature des relations entre cette entité et une ou plu- présent article s'applique à : sieurs entités liées ainsi que l'identité des entités liées − toute entité ayant un chiffre d'affaires annuel hors 2. la méthode de détermination des prix des transac- taxes ou un actif brut supérieur à deux cent cinquante tions de nature industrielle, commerciale ou financière milliards de francs guinéens (> 250 000 000 000 GNF) ; qu'elle effectue avec des entités liées visées au 1 et les éléments qui la justifient ainsi que. le cas échéant, les - toute entité détenant à la clôture de l'exercice, directe- contreparties consenties : ment ou indirectement, plus de la moitié du capital social ou des droits de vote d'une entité établie en Guinée ou 3. les activités exercées par les entités liées parties aux hors de la Guinée dont le chiffre d'affaires annuel hors transactions: taxes ou l'actif brut est supérieur à deux cent cinquante milliards de francs guinéens (>250 000 000 000 GNF): 4. le traitement fiscal réservé aux transactions visées au 2 et réalisées par les entités liées visées au 1 dont elle − toute entité dont plus de la moitié du capital social ou détient, directement ou indirectement, la majorité du ca- des droits de vote est détenue, à la clôture de l'exercice, pital social ou des droits de vote : directement ou indirectement, par une entité établie en Guinée ou hors de la Guinée dont le chiffre d'affaires an- 5. une analyse de comparabilité et une analyse fonc- nuel hors taxes ou l'actif brut est supérieur à deux cent tionnclIc détaillées de I. entité vérifiée et des entités liées cinquante milliards de francs guinéens (> 250 000 000 parties aux transactions. 000 GNF). II . Les demandes doivent être précises, et indiquer ex- III. La documentation mentionnée au paragraphe 1 du plicitement, par nature d'activité ou par produit, l'État présent article comprend des informations générales sur ou le territoire concerné. l'entité visée ainsi que. le cas le groupe d'entités liées et des infbrmations spécifiques échéant. les montants en cause. sur l'entité vérifiée dont le contenu est fixé par arrêté du Ministre en charge des Finances. III . De surcroît, ces demandes doivent indiquer à l'entité vérifiée le délai de réponse de trente (30) jours qui lui IV. Cette documentation ne se substitue pas aux justifi- est ouvert. catifs afférents à chaque transaction. IV . L'envoi de la demande d'informations ou de docu- V. Si la documentation requise n'est pas mise à sa dis- ments visée au I. suspend la durée de la vérification de position à la date d'engagement de la vérification de comptabilité jusqu'à l'obtention de la réponse complète comptabilité, ou ne l'est que partiellement, l'adminis- de l'entité vérifiée. tration fiscale le constate dans un procès- verbal que l'entité vérifiée est invitée à contresigner. mention étant V. Lorsque l'entité vérifiée a répondu de façon insuffi- faite de son refus éventuel. En outre, l'administration fis- sante. l'administration fiscale lui adresse une mise en cale adresse à l'entité vérifiée une mise en demeure de demeure d'avoir à compléter sa réponse dans un délai produire la documentation requise ou de la compléter de quinze (15) jours en précisant les compléments de dans un délai de trente (30) jours, en précisant la nature réponses qu'elle souhaite obtenir. des documents ou compléments attendus ainsi que les sanctions applicables en cas de défaut de réponse ou VI. Cette mise en demeure doit rappeler les sanctions de réponse partielle. L'envoi de la mise en demeure sus- applicables en cas de défaut de réponse ou de réponse pend la durée de la vérification de comptabilité jusqu'à partielle. la réception de la documentation complète des prix de transfert. VII. Le défaut de réponse ou la réponse partielle en- traîne l'application d'une amende fiscale égale à un pour Sanction relative au défaut de dépôt ou au dépôt cent (1')/0) du montant des transactions concernées par partiel de la documentation des prix de transfert. les documents et compléments qui nom pas été mis à disposition de l'administration fiscale après mise en de-"
    },
    {
      "numero": "15",
      "titre": "Article 15",
      "contenu": "L'"
    },
    {
      "numero": "1126",
      "titre": "article 1126",
      "contenu": "du CGI est modifié comme meure. suit :"
    },
    {
      "numero": "17",
      "titre": "Article 17",
      "contenu": "L'"
    },
    {
      "numero": "1139",
      "titre": "article 1139",
      "contenu": "du CGI est modifié et ainsi ré- Art. 1126. Le défaut de réponse ou la réponse partielle à digé : la mise en demeure prévue au paragraphe V de l'"
    },
    {
      "numero": "1125",
      "titre": "article 1125",
      "contenu": "du présent code entraîne l'application pour chaque Art 1139. exercice vérifié, d'une amende fiscale égale à 1% du montant des transactions concernées par les documents I. Est taxée d'office, l'entité qui. en cas de vérification de ou compléments qui n'ont pas été mis à la disposition comptabilité et après mise en demeure : de l'administration fiscale après mise en demeure. Le montant de cette amende fiscale ne peut être inférieur à 1- s'abstient de présenter à l'administration fiscale sa do- cent millions de francs guinéens (< 100 000 000 GNF) cumentation des prix de transfert. prévue à l'"
    },
    {
      "numero": "1125",
      "titre": "article 1125",
      "contenu": "par exercice. dudit code:"
    },
    {
      "numero": "16",
      "titre": "Article 16",
      "contenu": "L'"
    },
    {
      "numero": "1127",
      "titre": "article 1127",
      "contenu": "du CGI est modifié et ainsi 2. présente à l'administration fiscale une documentation rédigé : partielle des prix de transfert. Art. 1127. Il. Est taxée d'office. l'entité non soumise à l'obligation documentaire sur les prix de transfert prévue à l'article JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1269 1125 dudit code qui, en cas de vérification de compta- a. les opérations taxables ou exonérées : bilité ou d'examen de comptabilité et après mise en de- b. les régularisations à effectuer. meure : 2. du montant de la TVA collectée sur les opérations vi- 1. s'abstient de répondre à la demande d'information sées au 1: prévue a l'"
    },
    {
      "numero": "1127",
      "titre": "article 1127",
      "contenu": "dudit code : 3. du montant de la TVA déductible exigible au titre du 2. fournit une réponse partielle à ladite demande d'in- mois précédent ayant grevé les acquisitions suivantesef- formation. fectuées par l'assujetti :"
    },
    {
      "numero": "18",
      "titre": "Article 18",
      "contenu": "L'anicle 1172 alinéa IV et V du CGI est mo- a. les importations : difié et ainsi rédigé : b. les livraisons de biens : c. les prestations de services. IV- La pénalité pour insuffisance de déclaration s'ap- plique également en cas d'obtention indue du versement IV.. Lorsqu'aucune opération imposable n'est déclarée, d'une créance fiscale ou en cas de réduction ou annula- qu'aucune TVA déductible et qu'aucun crédit de TVA tion de crédit d'impôt. n'est reporté, l'assujetti appose la mention « néant » sur la déclaration de TVA. V- Les majorations sont calculées sur les droits mis à la charge du contribuable ou sur le montant de la créance V. La déclaration de TVA doit être accompagnée du Ta- de nature fiscale dont le reversement lui est demandé ou bleau des déductions qui récapitule les informations sui- sur le montant des crédits d'impôts injustifiés annulé par vantes, relatives aux opérations du mois précédent pour l'Administration fiscale. lesquelles la TVA est déductible : H. DISPOSITIONS RELATIVES AUX PENALITES 31. les numéros et dates des factures ; POUR DEFAUT OU RETARD DE DECLARATION. 32. les nom, raison sociale. Numéro d'Identification Fis- cale Permanent (NIFP) et clef d'immatriculation à la TVA"
    },
    {
      "numero": "19",
      "titre": "Article 19",
      "contenu": "L'"
    },
    {
      "numero": "1174",
      "titre": "article 1174",
      "contenu": "du CGI est modifié et ainsi de chaque fournisseur ou prestataire ; rédigé : 33. la nature du bien livré ou du service rendu : 34. la date de paiement des prestations de services Ill. Cette majoration est portée à: 35. le montant de la TVA déductible mentionnée sur chaque facture 1. Quarante pourcent (40%) lorsque la déclaration n'a 36. pour les importations, le bulletin de liquidation de la pas été déposée dans les quinze (15) jours suivant la TVA acquittée en douane. réception d'une mise en demeure de déposer cette dé- claration. Outre le tableau de déduction de TVA. l'assujetti doit joindre à sa déclaration le détail des éléments constitu-"
    },
    {
      "numero": "20",
      "titre": "Article 20",
      "contenu": "L'"
    },
    {
      "numero": "1175",
      "titre": "Article 1175",
      "contenu": "bis est créé et ainsi rédigé: tifs du chiffre d'affaires taxable et non taxable à la TVA. Ce fichier doit se présenter sous un format exploitable Tout défaut ou retard dans une déclaration portant sur un dans un tableur et faire ressortir : déficit. un crédit de TVA ou un solde nul. entraine l'appli- cation d'une amende de: I. les numéros et dates des factures : 2. les nom, raison sociale. Numéro d'Identification Fis- 1- un million (1 000 000) de francs guinéens pour les cale Permanent de chaque client : contribuables soumis à la Taxe Professionnelle Unique : 3. la nature du bien livré ou du service rendu 4. la date d'encaissement des prestations de services; 2- dix millions (10 000 000) de francs guinéens pour les 5. le montant hors taxe de l'opération et de la TVA collec- contribuables rattachés à la Direction des Moyennes En- tée mentionnée sur chaque facture : treprises : 6. pour les exportations, la référence des documents d'exportation délivrée par la douane. 3- cent millions (100 000 000) de lianes puinéens pnr les contribuables rattachés au Service en charge des VI. Lorsque la déclaration de TVA fait apparaître une Grandes Entreprises. TVA nette à payer, l'assujetti est tenu d'acquitter ce mon- tant au moment du dépôt de sa déclaration mensuelle... I- DISPOSITIONS RELATIVES AUX OBLIGATIONS DECLARATIVES EN MATIERE DE TVA J. DISPOSITIONS RELATIVES AUX DROITS D'EN- ("
    },
    {
      "numero": "373",
      "titre": "article 373",
      "contenu": "sexies) REGISTREMENTS DES CONTRATS ENTRE LES SO- CIETES PRIVEES."
    },
    {
      "numero": "21",
      "titre": "Article 21",
      "contenu": "L'article Art.373 Sexies est modifié et ainsi rédigé : DROITS D'ENTREGISTREMENT SUR LES CONTRATS D'ENTREPRISE A ENTREPRISE. Art. 373 Sexies."
    },
    {
      "numero": "22",
      "titre": "Article 22",
      "contenu": "L'"
    },
    {
      "numero": "521",
      "titre": "article 521",
      "contenu": "du CGI en son point 31, est I. Les assujettis qui ne bénéficient pas du régime de la modifié et complété comme suit : franchise visée à l'"
    },
    {
      "numero": "359",
      "titre": "article 359",
      "contenu": "sont tenus de remplir et de remettre à leur service de rattachement fiscal. au plus- Art.521. I. Doivent être enregistrés : tard le 15 de chaque mois. une déclaration de TVA. 31. les contrats de marchés soumis au Code des Mar- II. Les assujettis utilisent les formulairesde déclaration chés Publics, les contrats d'entreprise à entreprise ainsi disponibles en ligne sur le site de l'Administration fiscale. que tous les actes juridiques accessoires à ces marchés. III. La déclaration de TVA fait notamment état :"
    },
    {
      "numero": "23",
      "titre": "Article 23",
      "contenu": "L'"
    },
    {
      "numero": "599",
      "titre": "article 599",
      "contenu": "du CGI est modifié et complété comme suit: I. du montant des opérations suivantes effectuées par l'assujetti au titre du mois précédent pour lesquelles la TVA est exigible : JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1270 nistration le solde du compte. ainsi que le relevé ban- Nature des actes Tarifs caire informatisé de six mois avant la notification de Fixes Propor- l'avis, du contribuable objet des poursuites. sans délais tionnels dès la réception de l'avis à tiers détenteur, sous peine d'être tenue au paiement d'une amende de cent millions Papier timbré (Feuille) 2 000 GNF de francs guinéens ( 100 000 000 GNF). La réponse Droit de timbre sur les marchés pu- doit être communiquée soit par lettre remise contre dé- blics : - Tranche de 1 à 10 000 000 de GNF 1% charge. soit par lettre recommandée avec accusé de ré- ception. lecachet de la poste faisant foi. soit par courrier - Tranche de 10 000 001 à 100 000 000 0,5% électronique, la date du courrier faisant foi. de GNF III . La saisie à tiers détenteur peut s'exercer sur les -Tranche de 100 000 001 à 1 000 000 025% créances conditionnelles ou à terme. Dans ce cas, les 000 de GNF fonds sont versés au receveur des impôts lorsque ces créances deviennent exigibles. -Tranche supérieure à 1 000 000 000 de 0.10% GNF. N. DISPOSITIONS RELATIVES A LA MISE EN DE- Effet de commerce : MEURE - Effets ordinaires 1%"
    },
    {
      "numero": "27",
      "titre": "Article 27",
      "contenu": "L'"
    },
    {
      "numero": "1126",
      "titre": "article 1126",
      "contenu": ". Ill du CGI est modifié et ainsi - Effets domiciliés dès leur création dans 1% rédigé : un établissement de crédit ou un bureau de chèques postaux Art. 1126 Timbres pour affiches publicitaires : III. En outre. le vérificateur adresse au contribuable une - Sur papier libre 10 000 GNF mise en demeure de produire la documentation ou de la - Sur panneaux de toutes dimensions (y 100 000 GNF compléter dans un délai de quinze (15) jours. en préci- compris les panneaux lumineux) sant la nature des documents ou compléments attendus. K. DISPOSITIONS RELATIVES AU PRODUIT DES"
    },
    {
      "numero": "28",
      "titre": "Article 28",
      "contenu": "L'"
    },
    {
      "numero": "1127",
      "titre": "article 1127",
      "contenu": ". V du CGI est modifié et ainsi AMENDES, MAJORATIONS ET PENALITES rédigé:"
    },
    {
      "numero": "24",
      "titre": "Article 24",
      "contenu": "L'"
    },
    {
      "numero": "34",
      "titre": "article 34",
      "contenu": "de la Loi de Finances pour 2001 Art .1127 portant affectation des cinquante pourcent (50%) du pro- V. L'orsque l'entité a répondu de façon insuffisante, le duit des amendes, majorations et pénalités des impôts vérificateur lui adresse une mise en demeure d'avoir à aux agents de la DGI est modifié ainsi qu'il suit : compléter sa réponse dans un délai de quinze (15) jours. en précisant les compléments de réponses qu'il souhaite Art.34. I. Le produit des amendes. majorations et pénali- obtenir. tés des impôts est affecté à 80% à la Direction Générale des Impôts :"
    },
    {
      "numero": "29",
      "titre": "Article 29",
      "contenu": "L'"
    },
    {
      "numero": "1137",
      "titre": "article 1137",
      "contenu": ".II du CGI est modifié et ainsi rédigé : 1. 50% pour l'intéressement des agents chargés de l'as- Art .1137 siette du contrôle et du recouvrement : et Il. La procédure de taxation d'office visée au I. n'est ap- 2. 30% pour le renforcement des capacités opération- plicable que si le contribuable n'a pas régularisé sa si- nelles et des investissements de la DGI tuation dans les quinze (15) jours de la notification d'une mise en demeure. L. DISPOSITION RELATIVE A L'ECHEANCE DE LA DECLARATION MENSUELLE UNIQUE (DMU)"
    },
    {
      "numero": "30",
      "titre": "Article 30",
      "contenu": "L'"
    },
    {
      "numero": "1178",
      "titre": "article 1178",
      "contenu": ".II-1 du CGI est modifié et ainsi rédigé :"
    },
    {
      "numero": "25",
      "titre": "Article 25",
      "contenu": "L'"
    },
    {
      "numero": "72",
      "titre": "article 72",
      "contenu": ".1. du CGI est modifié et ainsi ré- Art .1178. digé : Art 72. I. les retenues afférentes aux paiements effectués II-1. Cette suspension est définitive : si la personne n'a pendant un mois déterminé doivent être versées dans pas régularisé sa situation dans un délai de quinze (15) les dix (10) jours du mois suivant à la caisse du Rece- jours. veur Spécial des Impôts ou du Trésor public du lieu de l'établissement de l'employeur ou du domicile du dé- O. DISPOSITION RELATIVE AUX REGIME FISCAL ET birentier. MESURES SPECIFIQUES ; M. DISPOSINONS RELATIVES A LA POURSUITE"
    },
    {
      "numero": "31",
      "titre": "Article 31",
      "contenu": "L'"
    },
    {
      "numero": "702",
      "titre": "article 702",
      "contenu": "du CGI est créé et ainsi rédigé: ET A LA PRISE DE SURETE SPECIFITlQUE EN MA- TIERE FISCALE Art. 702. En cas de manquement aux dispositions de la présente loi evou à celles du Code des Investisse-"
    },
    {
      "numero": "26",
      "titre": "Article 26",
      "contenu": "L'"
    },
    {
      "numero": "1026",
      "titre": "article 1026",
      "contenu": "du CGI est modifié et ainsi ments, les administrations fiscales. sans préjudices rédigé : d'autres sanctions prévues par la législation. sont auto- risées à rappeler les droits compromis avec pénalités et Art. 1026. amendes subséquentes. 1. L'Avis à tiers détenteur est notifié par lettre remise P. DISPOSITION RELATIVE AUX DELAIS DE RE- contre décharge ou par lettre recommandée avec ac- PRISE, DE RECLAMATION ET COMPENSATION. cusé de réception, avec mention des voies de recours prévues en matière de contentieux du recouvrement, au"
    },
    {
      "numero": "32",
      "titre": "Article 32",
      "contenu": "l'"
    },
    {
      "numero": "670",
      "titre": "article 670",
      "contenu": "du CGI est créé et ainsi rédigé : débiteur ainsi qu'aux personnes physiques ou morales qui détiennent des fonds pour son compte. qui ont une Art. 670. Les délais de prescription sont interrompus par dette présente ou à venir envers lui ou qui lui versent les demandes signifiées, par le versement d'un acompte, une rémunération. par le dépôt d'une demande de réduction de pénalités, par la notification de redressements ou toute action com- II- Le tiers détenteur est tenu de communiquer à l'admi- portant reconnaissance des contribuables. JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1271 Q. DISPOSITIONS RELATIVES AUX EXONERATIONS Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août FISCALES. 2022, Portant Nomination du Premier Ministre, Chef du Gouvernement de la Transition ;"
    },
    {
      "numero": "33",
      "titre": "Article 33",
      "contenu": "La validité des exonérations fiscales concé- Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- dées est assujettie à la désignation des impôts ou taxes vembre 2022, Modifiant la Structure du Gouvernement exemptés dans l'acte d'exonération et dument ratifié par de Transition ; l'organe législatif. Elles doivent être préalablement mo- Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- tivées dans une requête soumise à cet effet au Ministre vembre 2022, Portant Nomination des Membres du en charge du budget. Gouvernement de Transition ; Les exonérations déjà concédées, sans être nommées, Vu le Communiqué N°001 du Comité National du Ras- doivent être mises en conformité dans un délai maximum semblement pour le Développement (CNRD) du 05 Sep- de cinq (5) ans, à compter de la publication de la pré- tembre 2021, Portant Prise Effective du Pouvoir par les sente loi. Les contribuables concernés doivent adresser Forces de Défense et de Sécurité ; à l'administration fiscale un plan de conformité annuelle- Vu les nécessités de service. ment évalué. DECRETE: Lorsque l'investissement réalisé ou projeté nécessite un régime fiscal stabilisé, une clause de stabilité est ac-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les Fonctionnaires de la Protection Civile cordée et ratifiée par l'organe législatif pour une période dont les Prénoms et Noms suivent sont nommés aux définie. Aucun nouvel impôt ou taxe ne s'applique au grades supérieurs. Ce sont: contribuable bénéficiaire d'une clause stabilisée pendant la période ainsi définie, qui ne devrait pas excéder dix N°/GI N°/0 Mle GRADE P R E - NOM OBS. (10) ans. NOMS POUR LE GRADE COLONEL III. DISPOSITIONS FINALES 1 1 201053P LCL Abouba- DOUM- car BOUYA"
    },
    {
      "numero": "34",
      "titre": "Article 34",
      "contenu": "les dépenses engagées et liquidées au cours de l'exercice budgétaire peuvent être payées après la fin 2 2 191827K LCL Charles TOURE de cet exercice au cours d'une période complémentaire POUR LE GRADE LIEUTENANT-COLONEL dont la durée ne peut excéder trente (30) jours. 3 1 1 208253T CDT Aicha CAMARA Sanguiana"
    },
    {
      "numero": "35",
      "titre": "Article 35",
      "contenu": "seules les opérations de régularisation 4 2 208263H CDT Aminata CAMARA d'ordre comptable peuvent être effectuées au cours de 5 3 256762A CDT Billy Nan- CONDE la période d'inventaire d'une durée maximum de deux kouma (02) mois à compter de la fin de l'année civile. 6 4 208260T CDT Joseph TOLNO La date de clôture de toutes les opérations budgétaires 7 5 208238K CDT M'mah DIALLO de l'exercice 2024 est fixée au 28 février 2025. 8 6 208221N CDT Youssouf CAMARA Sayon"
    },
    {
      "numero": "36",
      "titre": "Article 36",
      "contenu": "la présente Loi qui abroge toutes les disposi- POUR LE GRADE COMMANDANT tions antérieures contraires, sera enregistrée et publiée 9 1 256577A CNE Aboubacar KOUYATE au Journal Officiel de la République. 10 2 256735E CNE Aboubacar SYLLA Demba Conakry, le 31 Décembre 2023 11 3 283051H CNE Balla KOUYATE Moussa Pour la Plénière 12 4 279848K CNE Mohamed DIANE Kelety 13 5 279234B CNE Kerte° KOUROU- La Secrétaire de la séance Le Président de la séance MA Le Président du Conseil 14 6 208215G CNE Lansana KAMANO National de la Transition Kolas 15 7 256803X CNE Mi mah SOUMAH Théodore Mme Fanta CONTE Dr Dansa KOUROUMA 16 8 283049T CNE Mamadou BARRY Djouldé DECRETS 17 9 259342V CNE Mohamed SOUMAH Lamine DECRET D/2023/238/PRG/CNRD/SGG DU 01 NO- 18 10 2082135 CNE Namory BERETE VEMBRE 2023, PORTANT NOMINATION DE CER- POUR LE GRADE CAPITAINE TAINS FONCTIONNAIRES DE LA PROTECTION CI- 19 1 256722T LTN Abdoulaye CAMARA VILE AUX GRADES SUPERIEURS. 20 2 258686L LTN Abdoulaye SYLLA Alseny LE PRESIDENT DE LA REPUBLIQUE, 21 3 256578T LTN Abraham CAMARA Kabassan Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, Portant Or- 22 4 256749Z LTN Alpha DOUM- Santigui BOUYA ganisation Générale de l'Administration Publique ; Vu la Loi L/2013/045/CNT du 12 Janvier 2013, portant 23 5 256477A LTN Amadou SACKO Statut Special de la Protection Civile 24 6 256582H LTN Ansou- CAMARA Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 mane Yoni Septembre 2021, Portant Prorogation des Lois Natio- 25 7 256761G LTN Bangaly SOUMAH nales, des Conventions, Traités et Accords Internatio- 26 8 256769G LTN Djibril CAMARA naux en vigueur à la date du 05 Septembre 2021 ; 27 9 260149X LTN Edith LAMAH Vu le Décret D/2022/0063/PRG/CNRD/SGG du 27 Jan- Biligue vier 2022, Portant Attributions et Organisation du Minis- tère de la Sécurité et de la Protection Civile ; JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1272 28 10 259215Y LTN Emile TINGUIA- 73 37 259724Z SLT Saran CAMARA NO 74 38 259233L SLT Sékou SIDIBE 29 11 259719N LTN Fanta KETTA 75 39 259835L SLT Sékou TRAORE 30 12 259916E LTN Faya MAMA- Zieny DOUNO 76 40 258532Y SLT Sidiki DOUM- 31 13 256779N LTN François KOLIE BOUYA 32 14 258797E LTN Louncény DIOU- 77 41 260370G SLT Smith Kaly BAH BATE 78 42 256435G SU Youssouf CAMARA 33 15 260054E LTN Mamadou DIALLO POUR LE GRADE SOUS-LIEUTENANT Madiou 79 1 2590660 ADC Aboubacar SYLLA 34 16 283048L LTN Mamadou- BANGOU- ba Sitima RA 80 2 256734H ADC Aboubacar KEïTA Sidiki 35 17 260396B LTN Namoudou TRAORE 81 3 258687S ADC Aboubacar CAMARA 36 18 258967D LTN Yamoussa SIDIBE Sidiki POUR LE GRADE LIEUTENANT 82 4 256737R ADC Adama TOURE 37 1 258527K SLT Abdoul CAMARA 83 5 259695P ADC Adama CAMARA Karim 84 6 259067F ADC Adama CAMARA 38 2 256724.1 SLT Abdoulaye FADIGA 85 7 260021G ADC Adama DIALLO 39 3 259065N SLT Abdoulaye SYLLA Dion Dubréka 86 8 2593328 ADC Adama CAMARA 40 4 258962G SLT Abou SOUMAH Sanguiana 41 5 256731C SLT Aboubacar MAN- 87 9 259913D ADC Akdi ZOUMA- SARE NIGUI 42 6 256476Y SLT Alsény TOURE 88 10 259830K ADC Albert GOUMOU 43 7 256750H SLT Alsény CAMARA 89 11 260420R ADC Alpha KONATE 44 8 256743E SLT Alya SYLLA Ibrahima 45 9 260022N SLT Amadou SQUARE 90 12 259893K ADC Aly CAMARA Kaba 91 13 279893K ADC Aly CAMARA 46 10 259914X SLT Amor° CONDE Sérédou 92 14 256756H ADC Aminata DIALLO 47 11 2601323 SLT Djoumé DIAKITE 93 15 256757N ADC Baba KOUROU- MA 48 12 258791S SLT Fassaly OULARE 94 16 256759$ ADC Balla KOUYATE 49 13 260151C SLT Fassou LAMAH Moussa 50 14 256776Y SLT Fodé CAMARA 95 17 256763T ADC Binta CAMARA 51 15 258795P SLT HawoSé- OULARE 96 18 256764C ADC Bountou 'CONTE kou 97 19 256765Z ADC Bountou- BANGOU- 52 16 256783T SLT Ibrahima KONATE raby RA 53 17 2567875 SLT Ibrahima CONDE 98 20 259718R ADC Dansa K n'A Fadama 99 21 256583E ADC Daouda CAMARA 54 18 256786E SLT Ibrahima CAMARA Sory 100 22 2567668 ADC Dayina TOURE 55 19 260154N SLT Idrissa DIAWARA 101 23 256774W ADC Fatoumata DIALLO Sint° Balla 56 20 259572B SLT Ismaël KOUROU- MA 102 24 256773E ADC Fatoumata CAMARA Yarie 57 21 260156Z SLT Jacob LOUA 103 25 2603925 ADC Fodé TRAORE 58 22 260157F SLT Jacques KPOGHO- MOU 104 26 258794P ADC Fodé CAMARA 59 23 259961Z SLT Jeannette KONO- 105 27 256478H ADC Fodé CAMARA Kanou GUI Bamys 60 24 256797P SLT Kadiatou PENDES- 106 28 2599I8W ADC Foromo SOROPO- SA GUI 61 25 259230T SLT Mamadou KANTE 107 29 260152E ADC Francis LOUA 62 26 260394W SLT Marnady CAMARA 108 30 259919X ADC François TOUARO 63 27 25933M SLT Mamou- DIALLO 109 31 256782X ADC Habibatou CAMARA dou 110 32 256580B ADC Hassone CAMARA 64 28 258684G SLT Mohamed TOURE Horphaly 65 29 259833Y SLT Mohamed CISSE 111 33 260053K ADC Ibrahima N'DIAYE 66 30 256822Y SLT Mohamed TOURE 112 34 259720W ADC Ibrahima 2 CAMARA 67 31 256818T SLT Mohamed BANGOU- 113 35 260367X ADC Ibrahim° DIALLO RA Diogo 68 32 256824N SLT Mohamed KANTE 114 36 256789F ADC Ibrahim° DOUM- Damba Sory BOUYA 69 33 259340P SLT Mohamed SYLLA 115 37 259228J ADC Ibrahim° CAMARA Lamine Sory 4 Fatou 116 38 256793D ADC Ismaël SYLLA 70 34 2568308 SLT Mory Sou- CAMARA leymane 117 39 259921K ADC Kolou KALIVO- 71 35 279870G SLT Na- CONDE GUI mandjan 118 40 2568160 ADC Mamadi CAMARA 72 36 260055X SLT Nouhou N'DIAYE Amie JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1273 Vu la Loi L/2017/056/AN du 08 Décembre 2017 modi- 119 41 260456K ADC Mamadou DIALLO fiant Certaines Dispositions de la Loi L/2016/075/AN du 120 42 258675Z ADC Mamadou DIALLO 30 Décembre 2016 portant Gouvemance Financière des Sociétés et Etablissements Publics ; 121 43 256807L ADC Mamadou SIDIBE Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- Mafering nisation Générale de l'Administration Publique ; 122 44 260027X ADC Mamadou BALDE Vu la Loi L/2019/027/AN du 07 Juin 2019 portant Statut Oury Général des Agents de l'Etat ; 123 45 2568045 ADC Mamadou CONTE Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Soliou Septembre 2021 portant prorogation des Lois Natio- 124 46 260028T ADC Marnadou CAMARA nales, des Conventions, Traités et Accords Internatio- Yaya naux en vigueur à la date du 05 Septembre 2021; 125 47 260029B ADC Mamadou DIENG Vu le Décret D/2022/0262/PRG/CNRD/SGG du 31 Mai Yaya 2022 portant statuts du Centre National de Perfectionne- 126 48 258798A ADC Mamady KOUROU- ment à la Gestion (CNPG) ; MA Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août 127 49 256820A ADC Mohamed SANOH 2022 portant Nomination du Premier Ministre, Chef du 128 50 258800X ADC Mohamed DOUM- Gouvernement ; BOUYA Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- 129 51 256483Y ADC Moharned CAMARA vembre 2022 portant Structure du Gouvernement ; 3 Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vembre 2022 portant Nomination des Membres du Gou- 130 52 258629H ADC Mohamed BARRY Bailo vernement ; Vu le Décret D/2022/583/PRG/CNRD/SGG du 14 Dé- 131 53 256829Y ADC Morlaye TOURE cembre 2022 portant Attributions et Organisation du Mi- 132 54 259231N ADC Moussa DIAWARA nistère de l'Enseignement Technique, de la Formation 133 55 260395V ADC W1oussou CAMARA Professionnelle et de l'Emploi ; Fatoya Vu le Communiqué N°001 du Comité National du Ras- 134 56 258530X ADC Naby Laye SOUMAH semblement pour le Développement (CNRD) du 05 Sep- Kandet tembre 2021 portant Prise Effective du Pouvoir par les 135 57 256834M ADC Nantenin CONDE Forces de Défense et de Sécurité ; 136 58 260369K ADC Ousmane BAH DECRETE : 137 59 256837G ADC Ousmane CAMARA 138 60 2601665 ADC Raphael HABA"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les hauts cadres dont les Prénoms et Noms 139 61 259575M ADC Reas MILLI- suivent sont nommés membres du Conseil d'Administra- Tomba MONO tion du Centre National de Perfectionnement à la Ges- 140 62 259219G ADC Sâa Victor KAMANO tion (CNPG) : 141 63 259576A ADC Samuel KAMANO Séfou 1. Monsieur Éric Benjamin COLLE, Directeur Général 142 64 2568390 ADC Sanassa YAYO du groupe TOPAZ (Président) ; 143 65 258802S ADC Sayon TRAORE 2. Dr. Alhassane Balde, Directeur National de la For- 144 66 258692S ADC Sékhouna CISSE mation et du Perfectionnement des personnels ensei- 145 67 256842A ADC Seydouba BANGOU- gnants, du Ministère de l'Enseignement Technique, de la RA Formation Professionnelle et de l'Emploi; 146 68 260168D ADC Sokho DAMEY 147 69 256845J ADC Souley- DIALLO 3. Monsieur Morlaye SOUMAH, Conseiller chargé de mane Mission au Ministère de l'Enseignement Technique, de 148 70 258655J ADC Thierno DIALLO la Formation Professionnelle et de l'Emploi ; Hamidou 149 71 260169A ADC Victor GBAMOU 4. Monsieur Mohamed CAMARA, Chef de la Division Etudes Economiques à la Direction Nationale des Pré- 150 72 2601700 ADC Yacké THEA visions Economiques et de la Conjoncture, du Ministère 151 73 256850N1 ADC Varie YATTARA de l'Economie et des Finances; 152 74 256488N ADC Yaya SYLLA 153 75 258533A ADC Younoussa CAMARA 5. Madame Fatoumata MARA, Cheffe d'entreprise ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- 6. Monsieur Ousmane Seydouba CAMARA, Secré- taire chargé des négociations, revendications et conflits tions antérieures contraires, prend effet à compter de sa à Ecobank Guinée, Secrétaire exécutif chargé des date de signature, sera enregistré et publié au Journal sports de la FESABAG ; Officiel de la République. 7. Monsieur Jean-Louis HABA, Directeur Général Ad- Conakry, le 18 Novembre 2023 joint-Exploitation d'Orabank Guinée et représentant de l'Association Professionnelle des établissements de cré- Colonel Mamadi DOUMBOUYA dits de Guinée (APB). DECRET D/2023/259/PRG/CNRD/SGG DU 16 NO-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- NOVEMBRE 2023, PORTANT NOMINATION DES tions antérieures contraires, prend effet à compter de sa MEMBRES DU CONSEIL D'ADMINISTRATION DU date de signature, sera enregistré et publié au Journal CENTRE NATIONAL DE PERFECTIONNEMENT A LA Officiel de la République. GESTION (CNPG). Conakry, le 21 Novembre 2023 LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition ; Colonel Mamadi DOUMBOUYA JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1274 DECRET D/2023/260/PRG/CNRD/SGG DU 21 NO- Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- VEMBRE 2023, PORTANT NOMINATION DE HAUTS vembre 2022 portant Structure du Gouvernement ; CADRES AU MINISTERE DE L'INFORMATION ET DE Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- LA COMMUNICATION. vembre 2022 portant Nomination des Membres du Gou- vernement ; LE PRESIDENT DE LA REPUBLIQUE, Vu le Communiqué N°001 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 Sep- Vu la Charte de la transition ; tembre 2021 portant Prise Effective du Pouvoir par les Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- Forces de Défense et de Sécurité ; nisation Générale de l'Administration Publique ; Vu la Loi L/2019/0027/AN du 07 Juin 2019 portant Statut DECRETE : général des Agents de l'Etat ; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Docteur Oumar Diouhé BAH, précédem- Septembre 2021 portant prorogation des Lois Natio- ment Directeur National de la Pharmacie et du Médica- nales, des Conventions, Traités et Accords Internatio- ment, est nommé Ministre de la Santé et de l'Hygiène naux en vigueur à la date du 05 Septembre 2021; Publique, en remplacement de Docteur Mamadou Péthé Vu le Décret D/2022/0043/PRG/CNRD/SGG du 20 Jan- DIALLO. vier 2022 portant Attributions et Organisation du Minis- tère de l'Information et de la Communication ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août tions antérieures contraires, prend effet à compter de sa 2022 portant Nomination d'un Premier Ministre, Chef du date da signature, sera enregistré et publié au Journal Gouvernement ; Officiel de la République. Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022 portant Structure du Gouvernement ; Conakry, le 21 Novembre 2023 Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vembre 2022 portant Nomination des Membres du Gou- Colonel Mamadi DOUMBOUYA vernement ; Vu le Communiqué N°001 du Comité National du Ras- DECRET D/2023/262/PRG/CNRD/SGG DU 22 NO- semblement pour le Développement (CNRD) du 05 Sep- VEMBRE 2023, PORTANT NOMINATION DES tembre 2021 portant Prise Effective du Pouvoir par les MEMBRES DU CONSEIL D'ADMINISTRATION DE LA Forces de Défense et de Sécurité ; SOCIETE GUINEENNE DE PALMIERS A HUILE ET D'HEVEA (SOGUIPAH SA). DECRETE : LE PRESIDENT DE LA REPUBLIQUE,"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les hauts cadres dont les Prénoms et Noms suivent sont nommés dans les fonctions ci-après : Vu la Charte de la Transition ; Vu la Loi L/2000/08/AN du 05 Mai 2000 ratifiant le Traité 1. Conseiller Technique : Monsieur Mohamed Sayon relatif à l'Organisation pour l'Harmonisation en Afrique CAMARA, précédemment Directeur des Services Infor- du Droit des Affaires (OHADA) ; matiques au Conseil National de la Trasition ; Vu la Loi L/2017/056/AN du 08 Décembre 2017 modi- fiant Certaines Dispositions de la Loi L/2016/075/AN du 2. Conseiller chargé des questions de Réforme et de 30 Décembre 2016 portant Gouvernance Financière Développement des Médias et de la Publicité : des Sociétés et Etablissements Publics en République Monsieur Abdallah KONATE, précédemment Chef de de Guinée ; Bureau et Coordinateur de projets pour le Comité Inter- Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- national d'Aide d'Urgence et de Développement au Ni- nisation Générale de l'Administration Publique ; ger ; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Septembre 2021 portant prorogation des Lois Natio- 3. Conseillère chargée de Mission : Madame Fatou- nales, des Conventions, Traités et Accords Internatio- mata Binta DIALLO, précédemment Cheffe de Division naux en vigueur à la date du 05 Septembre 2021 ; Promotion des Projets à l'Administration et Contrôle des Vu le Décret D/2022/204/PRG/SGG du 20 Avril 2022 Grands Projets (ACGP). portant Attributions et Organisation du Ministère de"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- l'Agriculture et de l'Elevage ; tions antérieures contraires, prend effet à compter de sa Vu le Décret D/2022/0238/PRG/CNRD/SGG du 17 Mai date de signature, sera enregistré et publié au Journal 2022 portant Statuts de la Société Guinéenne de Pal- Officiel de la République. miers à Huile et d'Hévéa (SOGUIPAH SA); Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août Conakry, le 21 Novembre 2023 2022 portant Nomination du Premier Ministre, Chef du Gouvernement de Transition ; Colonel Mamadi DOUMBOUYA Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022 modifiant la Structure du Gouvernement DECRET D/2023/261/PRG/CNRD/SGG DU 21 NO- de Transition ; VEMBRE 2023, PORTANT NOMINATION D'UN MI- Vu le Décret D/2022/549/PRG/CNRD/SCrG du 18 No- NISTRE . vembre 2022 portant Nomination des Membres du Gou- vernement de Transition ; LE PRESIDENT DE LA REPUBLIQUE Vu le Communiqué N°001 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 Sep- Vu la Charte de la Transition ; tembre 2021 portant Prise Effective du Pouvoir par les Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- Forces de Défense et de Sécurité ; nisation Générale de l'Administration Publique ; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 DECRETE : Septembre 2021 portant prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les cadres dont les Prénoms et Noms naux en vigueur à la date du 05 Septembre 2021; suivent sont nommés Membres du Conseil d'Adminis- Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août tration de la Société Guinéenne de Palmiers à Huile et 2022 portant Nomination du Premier Ministre, Chef du d'Hévéa (SOGUIPAH SA) : Gouvernement ; JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1275 I. Madame Kanny SOUMANO, Sociologue, Coordina- Routière (AGUISER). trice du Programme d'Appui à la Production Locale à Woman Action Developpement (Présidente) ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa 2. Monsieur Alpha Oumar Foly DIALLO, Directeur Gé- date de signature, sera enregistré et publié au Journal néral du Fonds de Développement Agricole (FODA), du Officiel de la République. Ministère de l'Agriculture et de l'Elevage ; Conakry, le 22 Novembre 2023 3. Monsieur Lancinet KAKORO, Directeur Général Ad- joint du Trésor et de la Comptabilité Publique ; Colonel Mamadi DOUMBOUYA 4. Monsieur Mory CAMARA, Directeur Général des Im- pôts ; DECRET D/2023/264/PRG/CNRD/SGG DU 28 NO- VEMBRE 2023, PORTANT NOMINATION D'AMBAS- 5. Monsieur Amadou Macka DIALLO, matricule 315514 SADEURS. H, Assistant Technique du Ministre de l'Administration du Territoire et de la Décentralisation ; LE PRESIDENT DE LA REPUBLIQUE, 6. Madame Fanta BERETE, Directrice Nationale des Vu la Charte de la Transition ; Petites et Moyennes Entreprises et du Contenu Local, Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- du Ministère du Commerce, de l'Industrie et des Petites nisation Générale de l'Administration Publique ; et Moyennes Entreprises; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Septembre 2021 portant prorogation des Lois Natio- 7. Monsieur Etienne Kovana MONEMOU, représentant nales, des Conventions, Traités et Accords Internatio- des planteurs ; naux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août 8. Monsieur Mohamed Sidiki SYLLA, Avocat ; 2022 portant Nomination du Premier Ministre, Chef du Gouvernement ; 9. Monsieur Biéni DORE, représentant du personnel de Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- la SOGUIPAH ; vembre 2022 portant la Structure du Gouvernement ; Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- vembre 2022 portant Nomination des Membres du Gou- tions antérieures contraires, prend effet à compter de sa vernement ; date de signature, sera enregistré et publié au Journal Vu le Décret D/2022/581/PRG/CNRD/SGG du 13 Dé- Officiel de la République. cembre 2022 portant Attributions et Organisation du Mi- nistère des Affaires Étrangères, de l'intégration Africaine Conakry, le 22 Novembre 2023 et des Guinéens établis à l'Étranger ; Vu le Communiqué N°001 du Comité National du Ras- Colonel Mamadi DOUMBOUYA semblement pour le Développement (CNRD) du 05 Sep- tembre 2021 portant Prise Effective du Pouvoir par les DECRET D/2023/263/PRG/CNRD/SGG DU 22 NO- Forces de Défense et de Sécurité ; VEMBRE 2023, PORTANT NOMINATION AU MINIS- TERE DES TRANSPORTS. DECRETE : LE PRESIDENT DE LA REPUBLIQUE,"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les hauts cadres dont les Prénoms et Noms suivent sont nommés dans les fonctions ci-après : Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- 1. Ambassadeur Extraordinaire et Plénipotentiaire nisation Générale de l'Administration Publique ; près la République de l'Afrique du Sud : Monsieur Vu la Loi L2019/0027/AN du 07 Juin 2019 portant Statut Alain Moriba KONE, ancien Ministre de la Justice et Général des Agents de l'Etat ; des Droits de l'Homme ; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Septembre 2021 portant prorogation des Lois Natio- 2. Ambassadeur Extraordinaire et Plénipotentiaire nales, des Conventions, Traités et Accords Internatio- près le Royaume d'Espagne : Monsieur Framoi naux en vigueur à la date du 05 Septembre 2021; MARA, précédemment Directeur Général du Protocole Vu le Décret D/2022/0576/PRG/CNRD/SGG du 11 Dé- d'État au Ministère des Affaires Étrangères, de l'Intégra- cembre 2022 portant Attributions et Organisation du Mi- tion Africaine et des Guinéens établis à l'Étranger ; nistère des Transports ; Vu le Décret D/2022/0387/PRG/CNRD/SGG du 20 Août 3. Ambassadeur Extraordinaire et Plénipotentiaire 2022 portant Nomination du Premier Ministre, Chef du près la République Italienne et auprès de l'Organi- Gouvernement ; sation des Nations Unies et Autres Organisations Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- internationales à Rome : Madame Aminata KOBELE, vembre 2022 modifiant la Structure du Gouvernement ancien Ambassadeur près la République du Sénégal ; de Transition ; Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- 4. Ambassadeur Extraordinaire et Plénipotentiaire vembre 2022 portant Nomination des Membres du Gou- près la Confédération Helvétique et Représentant vernement de Transition ; Permanent auprès de l'Office des Nations Unies et Vu le Communiqué N°001 du Comité National du Ras- Autres Organisations Internationales à Genève : semblement pour le Développement (CNRD) du 05 Sep- Monsieur Louncény CONDE, précédemment Chargé tembre 2021 portant Prise Effective du Pouvoir par les d'Affaires à l'Ambassade de la République de Guinée au Forces de Défense et de Sécurité ; Canada (Ottawa) ; Vu les nécessités du service; 5. Ambassadeur Extraordinaire et Plénipotentiaire DECRETE : près les Émirats Arabes Unis : Monsieur Sékou Chérifkè CAMARA, précédemment Représentant du"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Monsieur Yeke BERETE, matricule 197735 Groupe Logmetam Belgique au Moyen Orient. M, Contrôleur Général de Police, est nommé Directeur Général Adjoint de l'Agence Guinéenne de Sécurité JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1276"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- des Douanes ; tions antérieures contraires, prend effet à compter de sa Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 date de signature, sera enregistré et publié au Journal Septembre 2021, portant prorogation des Lois Natio- Officiel de la République. nales, des Conventions, traités et Accords Internatio- naux en vigueur ; Conakry, le 28 Novembre 2023 Vu le Décret D/2022/0387/PRG/CNRD/SGG du 20 Août 2022, portant Nomination du Premier Ministre, Chef du Colonel Mamadi DOUMBOUYA Gouvernement ; Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- DECRET D/2023/265/PRG/CNRD/SGG 28 NOVEMBRE vembre 2022, portant Structure du Gouvernement de 2023, PORTANT NOMINATION D'UN OFFICIER SU- Transition ; PERIEUR A UN POSTE DE RESPONSABILITE. Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vembre 2022, portant Nomination des Membres du Gou- LE PRESIDENT DE LA REPUBLIQUE, vernement de Transition ; Vu le Décret D/2022/064/PRG/CNRD/SGG du Vu la Charte de la Transition du 27 Novembre 2021; 27/01/2022, portant Attributions et Organisation Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- Vu le Communiqué N°001/2021/PRG/CNRD du 05 Sep- nisation Générale de l'Administration Publique ; tembre 2021 portant Prise Effective du pouvoir par les Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 17 Forces de Défense et de Sécurité ; Septembre 2021, portant prorogation des Lois Natio- Vu le procès-verbal de réunion N°001 du 17 Septembre nales, des Conventions, traités et Accords Internatio- 2021, faisant du CNRD l'organe central de décision et naux en vigueur ; confirmant le Président du CNRD Président de la Tran- Vu le Décret D/2022/0387/PRG/CNRD/SGG du 20 Août sition, Chef de l'Etat ; 2022, portant Nomination du Premier Ministre, Chef du Gouvernement ; DECRETE ; Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022, portant Structure du Gouvernement ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les fonctionnaires de la Douane dont les Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- prenoms et noms suivent sont admis à faire valoir leurs vembre 2022, portant Nomination des Membres du Gou- droits à la retraite, pour limite d'âge et ancienneté de vernement ; service. Ce sont : Vu le Décret D/2023/0118/PRG/CNRD/SGG du 09 Mai N°/0 MLE PRÉNOMS NOM DATE OBS 2023, portant élévation du Ministre de la Défense au NAIS- rang de Ministre d'Etat ; SANCE Vu le Décret D/2021/0224/PRG/CNRD/SGG du 16 Dé- cembre 2021, portant Attributions, Organisation et Fonc- 1 102552N Fanta BERETE 1958 Al tionnement du Ministère Délégué à la Présidence chargé 2 188859L Djénabou TOURE 1958 A2 de la Défense Nationale ; Nomination du D/2023/0117/ Aissatou PRG/CNRD/SGG,Armées.09 Mai 2023, portant Vu le communiqué N°01/2021/PRG/CNRD du 05 Sep- 3 196307N Sekou SY SAVANE 1958 A2 tembre 2021 portant Prise Effective du pouvoir par les 4 197542W Mory DIABY 1958 A2 Forces de Défense et de Sécurité ; 5 198885P Aboubacar CONTE 1958 A2 Vu le procès-verbal de réunion N°001 du 17 Septembre 2021, faisant du CNRD l'organe central de décision et"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Un congé libérable de trois (03) mois, allant confirmant le Président du CNRD Président de la Tran- du ler novembre 2023 au 31 Janvier 2024, est accordé sition, Chef de l'Etat aux intéressés pour la constitution de leurs dossiers de pension. Pendant cette période, ils continuent de béné- DECRETE : ficier régulièrement de leurs salaires et accessoires de salaire mais cessent toutes activités de service."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Le Colonel Ibrahima SACKO, matricule 14172/G précédemment Conseiller du Chef d'Etat-Major"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le dépôt de tous les effets du service est obli- de l'Armée de l'Air, est nommé Chef d'Etat-Major Adjoint gatoire avant la perception du salaire du dernier mois de de l'Armée de l'Air, en remplacement du Colonel Fanta congé libérable. Djiba CAMARA, admis à faire valoir ses droits à la re- traite."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Le Ministre du Travail et de la Fonction Pu- blique, le Ministre du Budget et le Directeur Général des"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à comp- Douanes, sont chargés, chacun en ce qui le concerne, ter de sa date de signature, sera enregistré et publié au de l'application du présent décret qui prend effet à comp- Journal Officiel de la République. ter de sa date de signature. Conakry, le 28 Novembre 2023 Conakry, le 28 Novembre 2023 Colonel Mamadi DOUMBOUYA Colonel Mamadi DOUMBOUYA DECRET D/2023/266/PRG/CNRD/SGG DU 28 NO- DECRET D/2023/267/PRG/CNRD/SGG DU 28 NO- VEMBRE 2023, PORTANT MISE A LA RETRAITE DE VEMBRE 2023, PORTANT NOMINATION DE CER- CERTAINS FONCTIONNAIRES DE L'ADMINISTRA- TAINS OFFICIERS SUPERIEURS A DES POSTES DE TION DES DOUANES. COMMANDEMENT. LE PRESIDENT DE LA REPUBLIQUE, LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition du 27 Novembre 2021, Vu la Charte de la Transition du 27 Novembre 2021 Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- nisation Générale de l'Administration nisation Générale de l'Administration Publique ; Vu la Loi L/20I9/0027/AN du 07 Juin 2019, portant Statut Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 17 Général des Agents de l'Etat ; Septembre 2021, portant prorogation des Lois Natio- Vu la Loi L/2019/0057/AN du 30 Décembre 2019, por- nales, des Conventions, traités et Accords Internatio- tant Statut Particulier du Personnel de l'Administration JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1277 naux en vigueur ; nisation Générale de l'Administration Publique ; Vu le Décret D/2022/0387/PRG/CNRD/SGG du 20 Août Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 2022, portant Nomination du Premier Ministre, Chef du Septembre 2021 portant prorogation des Lois Natio- Gouvernement ; nales, des Conventions, Traités et Accords Internatio- Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- naux en vigueur à la date du 05 Septembre 2021; vembre 2022, portant Structure du Gouvernement ; Vu le Décret D/2022/0059/PRG/CNRD/SCrG du 26 Jan- Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vier 2022 portant Attributions et Organisation du Minis- vembre 2022, portant Nomination des Membres du Gou- tère de la Santé et de l'Hygiène Publique ; vernement ; Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août Vu le Décret D/2023/0118/PRG/CNRD/SGG du 09 Mai 2022 portant Nomination du Premier Ministre, Chef du 2023, portant élévation du Ministre de la Défense au Gouvernement ; rang de Ministre d'Etat ; Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- Vu le Décret D/2021/0224/PRG/CNRD/SGG du 16 Dé- vembre 2022 portant Structure du Gouvernement ; cembre 2021, portant Attributions, Organisation et Fonc- Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- tionnement du Ministère Délégué à la Présidence char- vembre 2022 portant Nomination des Membres du Gou- gé de la Défense Nationale ; vernement de Transition ; Vu le décret D/2023/0117/PRG/CNRD/SGG, du 09 Mai Vu le Décret D/2023/0261/PRG/CNRD/SGG du 21 No- 2023, portant Nomination du Chef d'Etat-major Général vembre 2023 portant Nomination du Ministre de la Santé des Armées. et de l'Hygiène Publique ; Vu le Communiqué N°001/2021/PRG/CNRD du 05 Sep- Vu le Communiqué N°001 du Comité National du Ras- tembre 2021 portant Prise Effective du pouvoir par les semblement pour le Développement (CNRD) du 05 Sep- Forces de Défense et de Sécurité ; tembre 2021 portant Prise Effective du Pouvoir par les Vu le procès-verbal de réunion N°001 du 17 Septembre Forces de Défense et de Sécurité ; 2021, faisant du CNRD l'organe central de décision et confirmant le Président du CNRD Président de la Tran- DECRETE : sition, Chef de l'Etat ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les hauts cadres dont les Prénoms et Noms DECRETE : suivent sont nommés dans les fonctions ci-après :"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les Officiers Supérieurs dont les Prénoms 1. Conseiller Principal : Professeur Falaye TRAORE, et Nom suivent sont nommés dans les fonctions ci-après précédemment Conseiller chargé des Questions de Coopération et de Partenariats Publics/Privés ; 1- Bataillon Autonome de Mamou : Commandant du Bataillon : Colonel Mamady 2 2. Conseillère chargée des Questions de Coopéra- TOURE, matricule 18121/6, précédemment en service tion et de Partenariats Publics/Privés : Madame Saran au Bataillon Spécial de Conakry (BSC) en remplace- SOMPARE, précédemment Conseillère Départementale ment du Lieutenant-colonel Daouda FOFANA, admis à en Insertion Professionnelle ADAIPHI en France; faire valoir ses droits à la retraite. 3. Conseiller chargé de la Politique Sanitaire et de 2- Bataillon d'Infanterie de Koundara : l'Hygiène Publique : Docteur Mamadou Midiaou BAH, Commandant Adjoint du Bataillon : Lieutenant-colo- précédemment Représentant pays de Hellen Keller In- nel Ballo DIALLO, matricule 18734/G, précédemment ternational; Commandant du Groupement d'Intervention Rapide (GIR) en remplacement du Colonel Mamadouba 4. Conseiller chargé de Missions : Docteur Nyakoye Ibrahima CAMARA, admis à faire valoir ses droits à la GOMOU, précédemment Inspecteur Général de la San- retraite. té et de l'Hygiène Publique. 3- Bataillon d'Infanterie de Mali :"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- Commandant du Bataillon : Colonel Alsény TOURE, tions antérieures contraires, prend effet à compter de sa matricule 17868/G, précédemment Commandant du Ba- date de signature, sera enregistré et publié au Journal taillon Gangan 9, en remplacement du Colonel Véssery Officiel de la République. PIVI, admis à faire valoir ses droits à la retraite. Conakry, le 01 Decémbre 2023 4- Bataillon d'Infanterie de Mandiana : Commandant Adjoint du Bataillon : Lieutenant-Co- Colonel Mamadi DOUMBOUYA lonel Aly TRAORE matricule 25056/G, précédemment Commandant Adjoint de la Compagnie d'Infanterie de DECRET D/2023/269/PRG/CNRD/SGG DU 07 DE- Diécké, en remplacement du Commandant Mohamed CEMBRE 2023, PORTANT NOMINATION DES Lamine CAIVIARA, mis à la disposition de l'EMGA. MEMBRES DU CONSEIL D'ADMINISTRATION DE L'ECOLE NORMALE DES PROFESSEURS D'ENSEI-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret qui prend effet à comp- GNEMENT TECHNIQUE ET PROFESSIONNEL (EN- ter de sa date de signature, sera enregistré et publié au PETP). Journal Officiel de la République. LE PRESIDENT DE LA REPUBLIQUE, Conakry, le 28 Novembre 203 Vu la Charte de la Transition ; Colonel Mamadi DOUMBOUYA Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- nisation Générale de l'Administration Publique ; DECRET D/2023/268/PRG/CNRD/SGG DU 01 DE- Vu la Loi L/2019/027/AN du 07 Juin 2019 portant Statut CEMBRE 2023, PORTANT NOMINATION DE HAUTS général des Agents de L'État ; CADRES AU MINISTERE DE LA SANTE ET DE L'HY- Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 GIENE PUBLIQUE. Septembre 2021 portant prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vi- LE PRESIDENT DE LA REPUBLIQUE, gueur à la date du 05 Septembre 2021; Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août Vu la Charte de la Transition ; 2022 portant Nomination du Premier Ministre, Chef du Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- Gouvernement ; JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1278 Vu le Décret D/2022/0442/PRG/CNRD/SGG/du 30 Sep- LE PRESIDENT DE LA REPUBLIQUE, tembre 2022 portant Attributions, Organisation et Fonc- tionnement de l'École Normale des Professeurs d'Ensei- Vu la Charte de la Transition ; gnement Technique et Professionnel (ENPETP) ; Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Or- Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- ganisation Générale de l'Administration Publique ; vembre 2022 portant Structure du Gouvernement ; Vu la Loi L/2019/0027/AN du 07 Juin 2019 portant Sta- Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- tut Général des Agents de ['Etat; vembre 2022 portant Nomination des Membres du Gou- Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 vernement ; Septembre 2021 portant prorogation des Lois Natio- Vu le Décret D/2022/583/PRG/CNRD/SGG du 14 Dé- nales, des Conventions, Traités et Accords Internatio- cembre 2022 portant Attributions et Organisation du Mi- naux en vigueur à la date du 05 Septembre 2021 ; nistère de l'Enseignement Technique, de la Formation Vu le Décret D/2022/0263/PRG/CNRD/SGG du 31 Mai Professionnelle et de l'Emploi ; 2022 portant Attributions, Organisation et Fonctionne- Vu le Communiqué N°001 du Comité National du Ras- ment de la Caisse Nationale de Prévoyance Sociale semblement pour le Développement (CNRD) du 05 Sep- (CNPS) ; tembre 2021 portant Prise Effective du pouvoir par les Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août Forces de Défense et de Sécurité ; 2022 portant Nomination d'un Premier Ministre, Chef du Gouvernement ; DECRETE : Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022 portant Structure du Gouvernement ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les hauts cadres dont les Prénoms et Noms Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- suivent sont nommés Membres du Conseil d'Administra- vembre 2022 portant Nomination des Membres du Gou- tion de l'Ecole Normale des Professeurs d'Enseignement vernement ; Technique et Professionnel (ENPETP) : Vu le Décret D/2022/0582/PRG/CNRD/SGG du 13 Dé- cembre 2022 portant Attributions et Organisation du Mi- 1- Monsieur Mohamed Bamba CAMARA, Directeur nistère du Travail et de la Fonction Publique ; Général du Service National des Bourses Extérieures Vu le Communiqué N°001 du Comité National du Ras- (SNABE), (Président) ; semblement pour le Développement (CNRD) du 05 Septembre 2021 portant Prise Effective du Pouvoir par 2- Madame Aissatou BARRY, Directrice Nationale de les Forces de Défense et de Sécurité ; l'Enseignement Technique et de la Formation Profes- sionnelle Publique, du Ministère de l'Enseignement Tech- DECRETE : nique, de la Formation Professionnelle et de l'Emploi ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : les hauts cadres dont les Prénoms et Noms 3- Monsieur Faya Moïse OUENDENO, Directeur Géné- suivent sont nommés Membres du Conseil d'Adminis- ral Adjoint du Bureau de Stratégie et de Développement tration de la Caisse Nationale de Prévoyance Sociale du Ministère du Travail et de la Fonction Publique ; (CNPS) : 4- Monsieur Aboubacar CAMARA, Conseiller chargé de la législation scolaire, du Ministère de l'Enseignement 1. Colonel Aly Badra SANGARE, Conseiller chargé de Pré-Universitaire et de l'Alphabétisation ; Mission à la Présidence de la République (Président) ; 5- Madame Emilie Bernadette LENO, Conseillère Prin- 2. Docteur Adama Marie BANGOURA, matricule 180 cipale du Ministère de l'Economie et des Finances; 546 R, Coordinatrice Nationale du Programme National de lutte contre le Paludisme (PNLT) ; 6- Dr Moussa CAMARA, Directeur Général chargé des Études à l'Institut Supérieur des Sciences de l'Education 3. Monsieur Saa Gabriel TEMBEDOUNO, matricule (ISSEG) ; 211 729 N, Inspecteur des Finances au Ministère de l'Economie et des Finances; 7- Elhadj Mamadou Aliou DIALLO, représentant de l'Association des Promoteurs des Écoles Profession- 4. Madame Afsatou SY, Directrice Nationale de l'Ensei- nelles Privées (APEP) ; gnement Privé du Ministère de l'Enseignement Pré-Uni- versitaire et de l'Alphabétisation ; 8- Monsieur Mahmoud CONDE, Conseiller Principal du Ministère de l'Enseignement Technique, de la Formation 5. Monsieur Yamoussa Nana CAMARA, Directeur Na- Professionnelle et de l'Emploi ; tional de la Fonction Publique, du Ministère du Travail et de la Fonction Publique ; 9- Monsieur Mody Bapate BARRY, Chef de Division Services Extérieurs de la Direction Nationale de la 6. Monsieur Thierno Amadou BAH, Secrétaire Général Comptabilité Matière et Matériels, du Ministère du Bud- du Ministère du Budget; get. 7. Dr Kemo BAMBA, matricule 290 051 P, Médecin en"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- service à la Direction communale de la Santé de Matam, Secrétaire Administratif du Bureau exécutif de la Confé- tions antérieures contraires, prend effet à compter de sa dération syndicale autonome des travailleurs et retraités date de signature, sera enregistré et publié au Journal de Guinée (COSATREG) ; Officiel de la République. 8. Madame Aissatou BARRY, Cheffe de Cabinet du Mi- Conakry, le 01 Decémbre 2023 nistère de la Promotion Féminine, de l'Enfance et des Personnes Vulnérables ; Colonel Mamadi DOUMBOUYA 9. Madame Foulématou CAMARA, Chargée du Genre DECRET D/2023/270/PRG/CNRD/SGG DU 07 DE- et Equité de l'Organisation Nationale du Syndicat Libre CEMBRE 2023, PORTANT NOMINATION DES de Guinée (ONSLG) ; MEMBRES DU CONSEIL D'ADMINISTRATION DE LA CAISSE NATIONALE DE PREVOYANCE SOCIALE 10. Général de Brigade (2ème Section) Aboubacar Biro (CNPS). CONDE ; JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1279 11. Monsieur Ousmane SYLLA, Secrétaire Général du Vu la Charte de la Transition ; Bureau National des Retraités. Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- nisation Générale de l'Administration Publique ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- Vu la Loi L/2019/0027/AN du 07 Juin 2019 portant Statut tions antérieures contraires, prend effet à compter de sa Général des Agents de l'Etat ; date de signature, sera enregistré et publié au Journal Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Officiel de la République. Septembre 2021 portant prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio- Conakry, le 07 Decembre 2023 naux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2022/0059/PRG/CNRD/SGG du 26 Jan- Colonel Mamadi DOUMBOUYA vier 2022 portant Attributions et Organisation du Minis- tère de la Santé et de l'Hygiène Publique ; DECRET D/2023/271/PRG/CNRD/SGG DU 07 DE- Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août CEMBRE 2023, PORTANT NOMINATION AU CONSEIL 2022 portant Nomination du Premier Ministre, Chef du D'ADMINISTRATION DE LA CAISSE NATIONALE DE Gouvernement ; SECURITE SOCIALE (CNSS). Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022 portant Structure du Gouvernement ; LE PRESIDENT DE LA REPUBLIQUE, Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vembre 2022 portant Nomination des Membres du Gou- Vu la Charte de la Transition ; vernement ; Vu la Loi L/94/006/CTRN du 14 Février 1994 instituant Vu le Décret D/2023/0261/PRG/CNRD/SGG du 21 No- un Code de la Sécurité Sociale ; vembre 2023 portant Nomination du Ministre de la Santé Vu la Loi L/2014/072/CNT du 10 Février 2014 portant et de l'hygiène Publique ; Code du Travail ; Vu le Communiqué N°001 du Comité National du Ras- Vu la Loi L/2017/056/AN du 8 Décembre 2017 modifiant semblement pour le Développement (CNRD) du 05 Sep- Certaines dispositions de la Loi L/2016/075/AN du 30 tembre 2021 portant Prise Effective du Pouvoir par les Décembre 2016 portant Gouvernance Financière des Forces de Défense et de Sécurité ; sociétés et Établissements Publics ; Vu la Loi L/2019/0027/AN du 07 Juin 2019 portant Statut DECRETE : Général des Agents de l'Etat ; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les hauts cadres dont les Prénoms et Noms Septembre 2021 portant prorogation des Lois Natio- suivent sont nommés dans les fonctions ci-après : nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021; 1. Directeur Régional de la Sante de la ville de Co- Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août nakry Docteur Mamoudou SANGARE, précédem- 2022 portant Nomination du Premier Ministre, Chef du ment Chef de Service Organisation des Soins et Parte- Gouvernement ; nariat Public Privé à la Direction Régionale de la Santé Vu le Décret D/2022/0432/PRG/CNRD/SGG du 23 Sep- de la ville de Conakry ; tembre 2022 portant Attributions, Organisation et Fonc- tionnement de la Caisse Nationale de Sécurité Sociale 2. Directeur Préfectoral de la Santé de Macenta : (CNSS) ; Docteur Siba KOULEMOU, précédemment en service à Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- la Direction Préfectorale de la Santé de Macenta ; vembre 2022 portant Structure du Gouvernement ; Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- 3. Directrice Communale de la Santé de Matam : Doc- vembre 2022 portant Nomination des Membres du Gou- teur Aminata BALDE, précédemment Médecin chargé vernement ; de la Maladie à la Direction de la Santé de la ville de Vu le Décret D/2022/0582/PRG/CNRD/SGG du 13 Dé- Conakry. cembre 2022 portant Attributions et Organisation du Mi- nistère du Travail et de la Fonction Publique ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- Vu le Communiqué N°001 du Comité National du Ras- tions antérieures contraires, prend effet à compter de sa semblement pour le Développement (CNRD) du 05 Sep- date de signature, sera enregistré et publié au Journal tembre 2021 portant Prise Effective du Pouvoir par les Officiel de la République. Forces de Défense et de Sécurité ; Conakry, le 07 Decembre 2023 DECRETE : Colonel Mamadi DOUMBOUYA"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Le Général de Brigade aérienne 2'eme Sec- tion Mamadou Dian DIALLO, Conseiller chargé de DECRET D/2023/275/PRG/CNRD/SGG DU 11 DE- Mission à la Présidence de la République, est nommé CEMBRE 2023, PORTANT ATTRIBUTION DE LA ME- membre et Président du Conseil d'Administration de DAILLE D'HONNEUR DU TRAVAIL A \"TITRE POS- la Caisse Nationale de Sécurité Sociale (CNSS). THUME \" DE L'ORDRE NATIONAL DU MERITE."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- LE PRESIDENT DE LA REPUBLIQUE, tions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Vu la Charte de la Transition ; Officiel de la République. Vu la Loi L/94/002/CTRN du 26 Janvier 1994 modifiant et complétant l'Ordonnance N°116/PRG/SGG du 22 Conakry, le 07 Decembre 2023 Septembre 1986 portant Création de l'Ordre National du Mérite ; Colonel Mamadi DOUMBOUYA Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Sep- tembre 2021 portant Nomination du Grand Chancelier DECRET D/2023/272/PRG/CNRD/SGG DU 07 DE- de l'Ordre National du Mérite ; CEMBRE 2023, PORTANT NOMINATION AU MINIS- TERE DE LA SANTE ET DE L'HYGIENE PUBLIQUE. DECRETE : LE PRESIDENT DE LA REPUBLIQUE,"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : La Médaille d'honneur du Travail de l'Ordre National du Mérite est décernée à Titre Pos- JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1280 thume à Madame Bangoura née Kadiatou SYLLA, Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- ancienne Caissière Principale Adjointe de la Banque nisation Générale de l'Administration Publique ; Centrale de la République de Guinée. En reconnais- Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 17 sance des loyaux services rendus à la Nation. Septembre 2021, portant prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à comp- naux en vigueur ; ter de sa date de signature, sera enregistré et publié au Vu le Décret D/2022/0387/PRG/CNRD/SGG du 20 Août Journal Officiel de la République. 2022, portant Nomination du Premier Ministre, Chef du Gouvernement ; Conakry, le 11 Decembre 2023 Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022, portant Structure du Gouvernement ; Colonel Mamadi DOUMBOUYA Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vembre 2022, portant Nomination des Membres du Gou- DECRET D/2023/276/PRG/CNRD/SGG DU 12 DE- vernement ; CEMBRE 2023, PORTANT NOMINATION DE HAUTS Vu le Décret D/2023/0118/PRG/CNRD/SGG du 09 Mai CADRES AU MINISTERE DE LA SANTE ET DE L'HY- 2023, portant élévation du Ministre de la Défense au GIENE PUBLIQUE. rang de Ministre d'Etat ; Vu le Décret D/2021/0224/PRG/CNRD/SGG du 16 Dé- LE PRESIDENT DE LA REPUBLIQUE, cembre 2021, portant Attributions, Organisation et Fonc- tionnement du Ministère Délégué à la Présidence char- Vu la Charte de la Transition ; gé de la Défense Nationale ; Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- Vu le Décret D/2023/0117/PRG/CNRD/SGG, du 09 Mai nisation Générale de l'Administration Publique ; 2023, portant Nomination du Chef d'Etat-major Général Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 des Armées. Septembre 2021 portant prorogation des Lois Natio- Vu le Communiqué N°01/2021/PRG/CNRD du 05 Sep- nales, des Conventions, Traités et Accords Internatio- tembre 2021 portant Prise Effective du pouvoir par les naux en vigueur à la date du 05 Septembre 2021 ; Forces de Défense et de Sécurité ; Vu le Décret D/ 2022/0059/PRG/CNRD/SGG du 26 Jan- Vu le procès-verbal de réunion N°001 du 17 Septembre vier 2022 portant Attributions et Organisation du Minis- 2021, faisant du CNRD l'organe central de Décision et tère de la Santé et de l'Hygiène Publique ; confirmant le Président du CNRD Président de la Tran- Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août sition, Chef de l'Etat ; 2022 portant Nomination du Premier Ministre, Chef du Gouvernement ; DECRETE : Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022 portant Structure du Gouvernement ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Le Capitaine de Vaisseau Oumar BO- Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- KOUM, Matricule 17267/G, précédemment Comman- vembre 2022 portant Nomination des Membres du Gou- dant de la Brigade des Unités Flottantes à l'Etat-major vernement de Transition ; de l'Armée de Mer, est nommé Représentant de la Ré- Vu le Décret D/2023/0261/PRG/CNRD/SGG du 21 No- publique de Guinée au sein de la Coalition Islamique Mi- vembre 2023 portant Nomination du Ministre de la Santé litaire de Lutte Contre le Terrorisme (IMCTC) à Ryad, au et de l'hygiène Publique ; Royaume d'Arabie Saoudite. Vu le Communiqué N°001 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 Sep-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à comp- tembre 2021 portant Prise Effective du Pouvoir par les ter de sa date de signature, sera enregistré et publié au Forces de Défense et de Sécurité ; Journal Officiel de la République. DECRETE : Conakry, le 12 Decembre 2023"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les hauts cadres dont les Prénoms et Noms Colonel Mamadi DOUMBOUYA suivent sont nommés dans les fonctions ci-après : DECRET D/2023/278/PRG/CNRD/SGG DU 12 DE- 1. Secrétaire Générale : Madame Khaité SALL, précé- CEMBRE 2023, PORTANT ELEVATION A LA DIGNITE demment Cheffe de Cabinet du Ministère de la Santé et DE GRAND OFFICIER DANS L'ORDRE NATIONAL de l'Hygiène Publique ; DU KOLATIER. 2. Chef de Cabinet : Docteur Pépé BILIVOGUI, pré- LE PRESIDENT DE LA REPUBLIQUE, cédemment Inspecteur Régional de la Santé de N'Zé- rékoré. Vu la Charte de la Transition ; Vu la Loi L/94/002/CTRN du 26 Janvier 1994 modifiant"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- et complétant l'Ordonnance N°116/PRG/SGG du 22 tions antérieures contraires, prend effet à compter de sa Septembre 1986 portant Création de l'Ordre National du date de signature, sera enregistré et publié au Journal Mérite ; Officiel de la République. Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Sep- tembre 2021 portant Nomination du Grand Chancelier Conakry, le 12 Decembre 2023 de l'Ordre National du Mérite ; Vu le Décret D/2022/0510/PRG/CNRD/SGG du 25 Oc- Colonel Mamadi DOUMBOUYA tobre 2022 portant Nomination des Membres du Conseil de l'Ordre National du Mérite. DECRET D/2023/277/PRG/CNRD/SGG DU 12 DE- CEMBRE 2023, PORTANT NOMINATION DU REPRE- DECRETE : SENTANT DE LA GUINEE AU SEIN DE LA COALI- TION ISLAMIQUE MILITAIRE DE LUTTE CONTRE LE"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Est élevée à la Dignité de Grand Officier de TERRORISME (IMCTC). l'Ordre National du Kolatier de la République de Guinée, Docteure Makalé TRAORE, juriste, en reconnaissance LE PRESIDENT DE LA REPUBLIQUE, d'éminents services rendus pour la cause de la paix et de l'unité nationale. Vu la Charte de la Transition JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1281"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à comp- naux en vigueur à la date du 05 Septembre 2021; ter de sa date de signature, sera enregistré et publié au Vu le Décret D/2022/0059/PRG/CNRD/SGG du 26 Jan- Journal Officiel de la République. vier 2022 portant Attributions et Organisation du Minis- tère de la Santé et de l'Hygiène Publique ; Conakry, le 12 Decembre 2023 Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août 2022 portant Nomination du Premier Ministre, Chef du Colonel Mamadi DOUMBOUYA Gouvernement ; Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- DECRET D/2023/279/PRG/CNRD/SGG DU 12 DE- vembre 2022 portant Structure du Gouvernement ; CEMBRE 2023, PORTANT NOMINATION D'UN OF- Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- FICIER SUPERIEUR A UN POSTE DE COMMANDE- vembre 2022 portant Nomination des Membres du Gou- MENT. vernement ; Vu le Décret D/2023/0261/PRG/CNRD/SGG du 21 No- LE PRESIDENT DE LA REPUBLIQUE, vembre 2023 portant Nomination du Ministre de la Santé et de l'Hygiène Publique ; Vu la Charte de la Transition du 27 Novembre 2021; Vu le Communiqué N°001 du Comité National du Ras- Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- semblement pour le Développement (CN'RD) du 05 nisation Générale de l'Administration Publique ; Septembre 2021 portant Prise Effective du Pouvoir par Vu l'Ordonnance N°2021/001/PRG/CNRD/SGG du 17 les Forces de Défense et de Sécurité ; Septembre 2021, portant prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio- DECRETE : naux en vigueur ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les hauts cadres dont les Prénoms et Noms Vu le Décret D/2022/0387/PRG/CNRD/SGG du 20 Août suivent sont nommés dans les fonctions ci-après : 2022, portant Nomination du Premier Ministre, Chef du Gouvernement ; 1. Inspecteur Général de la Santé: Médecin Légiste Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- Lieutenant Aly Badara CAMARA, précédemment Chef vembre 2022, portant Structure du Gouvernement ; du Service Central de Police Technique et Scientifique Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- de la Gendarmerie Nationale ; vembre 2022, portant Nomination des Membres du Gou- vernement ; 2. Directeur National de la Pharmacie et du Médi- Vu le Décret D/2023/0118/PRG/CNRD/SGG du 09 Mai cament: Docteur Mamadi DIABATE, précédemment 2023, portant élévation du Ministre de la Défense au Pharmacien Gestionnaire d'Essais Cliniques à VERTEX rang de Ministre d'Etat ; Industrie à Paris, France; Vu le Décret D/2021/0224/PRG/CNRD/SGG du 16 Dé- 3. Directeur National Adjoint de la Pharmacie et du cembre 2021, portant Attributions, Organisation et Fonc- Médicament :. Docteur Mamadou Hady DIALLO, pré- tionnement du Ministère Délégué à la Présidence char- cédemment Chef de la Section Homologation à ladite gé de la Défense Nationale ; direction ; Vu le Décret D/2023/0117/PRG/CNRD/SGG, du 09 Mai 2023, portant Nomination du Chef d'Etat-major Général 4. Directrice Nationale Adjointe de la Santé Commu- des Armées. nautaire et de la Médecine Traditionnelle : Docteur Vu le Communiqué N°01/2021/PRG/CNRD du 05 Sep- Makony DONZO, précédemment Directrice Nationale tembre 2021 portant Prise Effective du pouvoir par les Adjointe des Etablissements Hospitaliers Publics et Pri- Forces de Défense et de Sécurité ; vés ; Vu le procès-verbal de réunion N°001 du 17 Septembre 2021, faisant du CNRD l'organe central de Décision et 5. Directeur National des Etablissements Hospita- confirmant le Président du CNRD Président de la Tran- liers Publics et Privés : Docteur Falaye CONDE précé- sition, Chef de l'Etat ; demment Directeur Médical et Médecin Conseil en Chef de la Caisse Nationale de Sécurité Sociale ; DECRETE : 6. Directeur National Adjoint des Etablissements"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Le Lieutenant-colonel Cèbè CONDE, matri- Hospitaliers Publics et Privés : Docteur Fodé Badra cule 24337/G , est nommé Commandant Adjoint du Ba- CONTE, précédemment Chef de Division Organisation taillon Autonome des Troupes Aéroportées (BATA), en de Soins de ladite direction ; remplacement du Colonel Ibrahima BANGOURA, mis à la disposition de l'Etat Major de l'Armée Terre. 7. Directeur National de l'Epidémiologie et de la Lutte contre la Maladie : Professeur Fodé Bangaly SACKO,"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à comp- précédemment Directeur National Adjoint de ladite Di- ter de sa date de signature, sera enregistré et publié au rection ; Journal Officiel de la République. 8. Directeur National Adjoint de l'Epidémiologie et de Conakry, le 12 Decembre 2023 la Lutte contre la Maladie : Docteur Enogo KOIVOGUI, précédemment Directeur Général Adjoint de l'Agence Colonel Mamadi DOUMBOUYA Nationale de Sécurité Sanitaire ; DECRET D/2023/280/PRG/CNRD/SGG DU 12 DE- 9. Directrice Nationale de l'Hygiène Publique : Doc- CEMBRE 2023, PORTANT NOMINATION DE HAUTS teur Mahawa DIAMTE, précédemment Directrice Natio- CADRES AU MINISTERE DE LA SANTE ET DE L'HY- nale Adjointe de ladite direction ; GIENE PUBLIQUE. 10.Directeur National Adjoint de l'Hygiène Publique LE PRESIDENT DE LA REPUBLIQUE, Docteur Mamadi CISSE, précédemment Directeur Na- tional Adjoint de la Santé Communautaire et de la Médi- Vu la Charte de la Transition ; cine Traditionnelle ; Vu la Loi L/2018/025/AN du 03 Juillet 2018 portant Orga- nisation Générale de l'Administration Publique ; 11.Directeur Général de l'Institut National de Santé Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Publique : Professeur Fodé Amara TRAORE, précé- Septembre 2021 portant prorogation des Lois Natio- demment Directeur Général de l'Agence Nationale de nales, des Conventions, Traités et Accords Internatio- Sécurité Sanitaire ; JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1282 12.Directeur Général Adjoint de l'Institut National de 10.Monsieur Hassane I DIALLO, matricule 578775 W, Santé Publique : Docteur Mamoudou CONDE, précé- Président de Chambre à la Cour Suprême ; demment chef de département à l'Institut National de Santé Publique. 11.Monsieur Mamadou Alioune DRAME, matricule 584858 E, Secrétaire Général de la Cour Suprême ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa 12.Monsieur Ibrahima Kalil DIAKETE, matricule date de signature, sera enregistré et publié au Journal 578754 B, Conseiller à la Cour Suprême ; Officiel de la République. 13.Monsieur Mangadouba SOW, matricule 578917 D, Conakry, le 12 Decembre 2023 Président de Chambre à la Cour suprême ; Colonel Mamadi DOUMBOUYA 14.Monsieur Alpha TOURE, matricule 511926 T, Pre- mier Avocat Général près la Cour Suprême ; DECRET D/2023/282/PRG/CNRD/SGG DU 31 DE- CEMBRE 2023, PORTANT MISE A LA RETRAITE DE 15.Monsieur Mamadou Dian SOUARE, matricule 26 MAGISTRATS. 578905 H, Avocat Général près la Cour Suprême ; 16.Monsieur Alliassane BALDE, matricule 5786M J, LE PRESIDENT DE LA REPUBLIQUE, Avocat Général près la Cour Suprême ; Vu la Charte de la Transition ; 17.Monsieur Ansoumane KEITA, matricule 578839 M, Vu la Loi Organique L/2013/054/CNT en date du 17 Mai Conseiller à la Cour Suprême ; 2013 portant Statut des Magistrats ; Vu la Loi Organique L/2013/055/CNT en date du 17 Mai 18.Monsieur Ansoumane DOUNO, matricule 578809 E, 2013 portant Organisation et Fonctionnement du Conseil Commissaire du Gouvernement à la Cour des Comptes; Supérieur de la Magistrature ; Vu la Loi L/2015/019/AN du 13 Août 2015 portant Orga- 19.Madame Oumou Hawa DOUKOURE, matricule nisation Judiciaire de la République de Guinée ; 578803 P, Présidente de Chambre à la Cour d'Appel de Vu le Décret D/2013/152/PRG/SGG, en date du 1er Conakry ; Octobre 2013 fixant les règles de Fonctionnement du Conseil Supérieur de la Magistrature ; 20.Monsieur Alpha Amadou DIALLO, matricule Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août 578766 Z, Conseiller à la Cour d'Appel de Kankan ; 2022 portant Nomination du Premier Ministre, Chef du Gouvernement de Transition ; 21.Madame Idiatou BARRY, matricule 578677 J, Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- Conseillère à la Cour d'Appel de Conakry ; vembre 2022 modifiant la Structure du Gouvernement de Transition ; 22.Monsieur Alphadio BARRY, matricule 578672 T, Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- Avocat Général près la Cour d'appel de Conakry ; vembre 2022 portant Nomination des Membres du Gou- vernement de Transition ; 23.Monsieur Abdoul Gadin i BALDE, matricule 578653 Vu le Communiqué N°001 du Comité National du Ras- Q, Président de Section au Tribunal de Première Ins- semblement pour le Développement (CNRD) du 05 Sep- tance de Kaloum ; tembre 2021portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; 24.Monsieur Eugène Tamba TINKIANO, matricule 578937 K, Président ,du Tribunal de Première Instance DECRETE : de Faranah ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les magistrats dont les Prénoms et Noms 25.Monsieur Sidiki KOUROUMA, matricule 578861 J, suivent sont admis à faire valoir leur droit à la retraite à Juge de Paix de Tougué. compter du 31 Décembre 2023: 26.Monsieur Mamadi KANDE, matricule 577011 R, 1. Madame Mariama CAMARA, matricule 584860 Y, Conseiller à la Cour Suprême ; Directrice Nationale des Affaires Civiles et du Sceaux ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- 2. Monsieur Maninké SOUMAH, matricule 578912 A, tions antérieures contraires, prend effet à compter de sa Inspecteur des services Judiciaires et Pénitentiaire ; date de signature, sera enregistré et publié au Journal Officiel de la République. 3. Madame Ousmane Bella BALDE, matricule 578659 A, Inspectrice des Services Judiciaires et Pénitentiaires ; Conakry, le 12 Decembre 2023 4. Madame Maciré ARIBOT, matricule 578642 P, Ins- Colonel Mamadi DOUMBOUYA pectrice des Services Judiciaires et Pénitentiaires ; DECRET D/2023/284/PRG/CNRD/SGG DU 31 DE- 5. Madame Djénabou DIALLO, matricule 578772 C, CEMBRE 2023, PORTANT PROMULGATION DE LA Présidente de Chambre à la Cour suprême ; LOI L/2023/026/CNT DU 31 DECEMBRE 2023. 6. Monsieur Siriman KOUYATE, matricule 578864 C, LE PRESIDENT DE LA REPUBLIQUE, Président de Chambre à la Cour Suprême ; Vu la Charte de la Transition ; 7. Madame Mariama Souadou DIALLO, matricule Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 578786 G, Conseillère à la Cour Suprême ; Septembre 2021 portant prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio- 8. Monsieur Mohamed Chérif SOW, matricule 578918 naux en vigueur à la date du 05 Septembre 2021; P, Président de Chambre à la Cour suprême ; Vu le Communiqué N°001 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 Sep- 9. Monsieur Amadou SAGNANE, matricule 578888 G, tembre 2021portant Prise Effective du Pouvoir par les Conseiller à la Cour Suprême ; Forces de Défense et de Sécurité ; JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1283 DECRETE : nécessaire ; - Veiller au bon fonctionnement des commissions tech-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est promulguée la Loi L/2023/0026/CNT du niques mises en place par le Ministre d'Etat, Ministre de 31 Décembre 2023 portant Loi de Finances pour l'année la Sécurité et de la Protection Civile; 2024. - Sécuriser le site de l'incendie et fournir les autorisa- tions d'accès au besoin ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret qui prend effet à comp- - Assurer l'interface entre le Gouvernement et les parties ter de sa date de signature, sera enregistré et publié au prenantes (assureurs, enquêteurs, experts, banquiers, Journal Officiel de la République. etc.) dans le cadre de la gestion de la crise ; - Gérer le budget lié à la gestion de la crise ; Conakry, le 12 Decembre 2023 - Mettre en place un cadre approprié pour l'évaluation du sinistre et l'indemnisation des victimes ; Colonel Mamadi DOUMBOUYA - Fournir un bulletin d'information sur la gestion de la crise ; - Elaborer un plan d'action pour la reprise des activités ARRETES à la normale ; - Rédiger les rapports d'étapes et le rapport global de gestion. Il rend compte au Premier Ministre, Chef du PRIMATURE Gouvernement. ARRETE A2023/4527/PM/CAB/SGG DU 18 DE- CHAPITRE III : ORGANISATION CEMBRE 2023, PORTANT CREATION, ATTRIBU- TIONS, ORGANISATION ET FONCTIONNEMENT DU"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le CGCI est composé comme suit : COMITE DE GESTION DE LA CRISE A LA SUITE DE Président: Ministre d'Etat, Ministre de la Sécurité et de la Protection Civile ; L'INCENDIE DU DEPOT D'HYDROCARBURES DE KALOUM SURVENU DU 17 AU 18 DECEMBRE 2023 Vice- Président: Ministre d'Etat, Ministre de la Défense Nationale ; LE PREMIER MINISTRE, 1er Rapporteur : Chef d'Etat-Major Général des Armées; 2ème Rapporteur : Haut Commandant de la Gendar- Vu la Charte de la Transition ; merie ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Membres : ganisation Générale de l'Administration Publique; - Ministre de l'Administration du Territoire et de la Décen- Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- tralisation ; tut Général des Agents de l'Etat ; - Ministre de l'Economie et des Finances; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 - Ministre de la Santé et de l'Hygiène Publique ; Septembre 2021, portant prorogation des Lois Natio- - Ministre de l'Environnement et du Développement Du- nales, Conventions, Traités et Accords Internatio- rable ; naux en vigueur à la date du 05 Septembre 2021 ; - Ministre de l'Energie, de l'Hydraulique et des Hydro- Vu le Décret D/2022/0387/PRG/CNRD/SGG du 20 Août carbures ; 2022, portant Nomination du Premier Ministre, Chef du - Ministre de l'Urbanisme, de l'Habitat et de l'Aména- Gouvernement ; gement du Territoire chargé de la récupération des do- Vu le Décret D/2022/0474/PRG/CNRD/SGG DU 07 Oc- maines spoliés de l'Etat ; tobre 2022, portant Attributions, Organisation et Fonc- - Ministre des Transports ; tionnement de la Primature ; - Ministre du Commerce, de l'Industrie et des PME; VU le Décret D/2022/548/PRG/CNRD/SGG du 18 No- - Ministre de l'Information et de la Communication vembre 2022, modifiant la Structure du Gouvernement − Ministre des Mines et de la Géologie ; de Transition ; − Ministre porte-parole du Gouvernement ; Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- − Secrétaire Général Adjoint du Gouvernement ; vembre 2022, portant Nomination des Membres du Gou- Directeur Général de la Société Nationale des Pétroles. vernement de Transition ; Vu le Communiqué N°01 Comité National du Rassem-"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Dans l'exercice de sa mission, le CGCI est blement pour le Développement du 05 Septembre 2021, appuyé par six commissions techniques suivantes : portant Prise Effective du pouvoir par les Forces de Dé- 1. Santé, sécurité et environnement ; fense et de Sécurité ; 2. Soutien aux victimes ; 3. Energie, transport et logistique ; 4. Communication et sensibilisation; ARRETE : 5. Evaluation et indemnisation ; 6. Economie, finances et relation avec les partenaires. CHAPITRE I : CREATION Les commissions doivent rendre compte au CGCI de"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Il est créé, sous l'autorité du Ministre d' Etat, manière régulière ou à la demande du Président du Ministre de la Sécurité et de la Protection Civile, un co- CGCI. mité de gestion de la crise à la suite de l'incendie du dépôt d'hydrocarbures de Kaloum survenu du 17 au 18 CHAPITRE IV: FONCTIONNEMENT décembre 2023 dénommé « CGCI »."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le CGCI se réunit à chaque fois que les cir- constances l'exigent, sur convocation de son Président. CHAPITRE II : MISSION ET ATTRIBUTIONS"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le CGCI a pour mission de coordonner, de"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le CGCI peut faire appel à toute personne gérer, d'informer et de prendre toutes décisions relatives ressource ou toute entité dont l'apport ou l'expertise est à la bonne gestion de la crise. Il assure la coordination jugée nécessaire. des commissions techniques de gestion de la crise à la suite de l'incendie du dépôt d'hydrocarbures de Kaloum."
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le budget de fonctionnement du CGCI est A ce titre, il est particulièrement chargé de: imputable au budget spécial affecté à la gestion de la - Circonscrire et maitriser le foyer de l'incendie ; crise à la suite de l'incendie du dépôt d'hydrocarbures - S'assurer de la prise en charge effective des victimes et de Kaloum. des personnes affectées et d'apporter toute assistance CHAPITRE V: DISPOSITIONS FINALES JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1284"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Les Ministères et services, chacun en ce qui"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Sous l'autorité des Ministres en charge de la le concerne, sont chargés de l'application du présent Ar- Fonction Publique, de la Justice et du Budget, il est créé rêté. une commission interministérielle chargée de: - réviser le Statut Particulier du personnel de l'Adminis-"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Le présent Arrêté, qui abroge toutes disposi- tration pénitentiaire ; tions antérieures contraires, prend effet à compter de sa - élaborer les paliers d'intégration ; date de signature, sera enregistré et publié au Journal - transposer le personnel de l'Administration Péniten- Officiel de la République. tiaire dans les nouvelles Grilles Indiciaires de la Fonction Publique ; Conakry, le 18 Décembre 2023 proposer le projet d'arrêté conjoint fixant les paliers d'in- tégration du personnel de l'Administration Pénitentiaire Bernard GOUMOU dans les nouvelles grilles indiciaires de la Fonction Pu- blique. MINISTERE DU TRAVAIL ET DE LA FONCTION PU-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La Commission est composée comme suit: BLIQUE; MINISTERE DE LA JUSTICE ET DES DROITS DE Président : Conseiller chargé des questions de Fonc- tion Publique et de la Modernisation de l'Administration L'HOMME; du Ministère du Travail et de la Fonction Publique ; MINISTERE DU BUDGET Vice-Président : Directeur National de l'Administration ARRETE CONJOINT AC/2023/4439/MTFP/MJDH/ Pénitentiaire et de la Réinsertion ; MB DU 01 DECEMBRE 2023, PORTANT CREATION, MISSION ET COMPOSITION DE LA COMMISSION Rapporteur : Directeur National de la Réforme Adminis- INTERMINISTERIELLE CHARGEE DE LA REVISION trative du Ministère du Travail et de la Fonction publique; DU STATUT PARTICULIER, DE L'ELABORATION DES PALIERS D'INTEGRATION ET DE LA TRANS- Membres : POSITION DU PERSONNEL DE L'ADMINISTRATION - le Directeur Général Adjoint de la Fonction Publique; PENITENTIAIRE DANS LES NOUVELLES GRILLES - le Directeur National Adjoint des Systèmes d'Informa- INDICIAIRES DE LA FONCTION PUBLIQUE. tion de la Fonction Publique ; - le Chef de Division des Ressources Humaines du Mi- nistère de la Justice et des Droits de l'Homme ; LE MINISTRE DU TRAVAIL ET DE LA FONCTION PU- - un technicien de la Direction Nationale des Systèmes BLIQUE, d'Information du Ministère du Budget; - la Cheffe de Division des Etudes et Coopération de LE MINISTRE DE LA JUSTICE ET DES DROITS DE la Direction Nationale de l'Administration Pénitentiaire et L'HOMME, de la Réinsertion ; - un représentant des gardes pénitentiaires ; LE MINISTRE DU BUDGET, - un cadre de la Direction Générale du Budget. Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or-"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La commission peut consulter, en cas de be- soin, le Comité Technique Sectoriel de la Défense sur ganisation Générale de l'Administration Publique; les questions liées au corps des paramilitaires ou toutes Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- autres personnes ressources. tut Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Septembre 2021, portant Prorogation des Lois Natio-"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La durée des activités est fonction du temps mis pour l'exécution des missions assignées à la com- nales, Conventions, Traités et Accords Internatio- mission. naux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2016/301/PRG/SGG du 14 Octobre 2016, fixant des Nouvelles Grilles Indiciaires de la Fonc-"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Chaque membre de la commission bénéficie d'une indemnité journalière de trois cent cinquante (350 tion Publique; 000) mille francs guinéens imputable au Budget du Mi- Vu le Décret D/2016/310/PRG/SGG DU 31 Otobre 2016, nistère de la Justice et des Droits de l'Homme. portant Statut Particulier du Personnel de l'Administra- tion Pénitentiaire; Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le présent Arrêté Conjoint qui prend effet à compter de sa date de signature, sera enregistré et pu- 2022, portant Nomination du Premier Ministre, Chef du blié au Journal Officiel de la République. Gouvernement ; VU le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022, modifiant la Structure du Gouvernement Conakry, le 01 Décembre 2023 de Transition ; Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vembre 2022, portant Nomination des Membres du Gou- Le Ministre du Travail et de la Fonction Publique vernement de Transition ; Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- Julien YOMBOUNO cembre 2022, portant Attributions et Organisation du Mi- nistere du Travail et de la Fonction Publique; Vu le Décret D/2023/0083/PRG/CNRD/SGG du 22 Mars Le Ministre de la Justice et des Droits de l'Homme 2023, portant Attributions et Organisation du Ministere de la Justice et des Droits de l'Homme; Alphonse Charles WRIGHT Vu le Communiqué N°01 Comité National du Rassem- blement pour le Développement du 05 Septembre 2021, portant Prise Effective du pouvoir par les Forces de Dé- Le Ministre du Budget fense et de Sécurité ; Dr Lancinè CONDE ARRETENT: JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1285 ARRETE CONJOINT AC/2023/4509/MJDH/MTFP/MB/ nistère de la Justice et des Droits de l'Homme. SGG DU 14 DECEMBRE 2023, FIXANT LE REGIME DE REMUNERATION DES ELEVES GREFFIERS DU"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Le présent Arrêté conjoint qui prend effet à CENTRE DE FORMATION JUDICIAIRE, SESSION compter de sa date de signature, sera enregistré au 2023. Journal Officiel de la République et publié partout où be- soin sera. LES MINISTRES, Conakry, le 14 Décembre 2023 Vu La Charte de la Transition ; Vu La Loi Organique L/2012/012/CNT du 06 Août 2012, relative aux Lois de Finances; Le Ministre du Travail et de la Fonction Publique Vu La Loi L/2017/056/AN du 08 Décembre 2017, modi- Julien YOMBOUNO fiant Certaines Dispositions de la Loi L/2016/075/AN du 30 Décembre 2016 portant Gouvernance Financière des sociétés et Établissements Publics ; Le Garde des sceaux Vu La Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Ministre de la Justice et des Droits de l'Homme ganisation Générale de l'Administration Publique ; Vu La Loi L/2019/0027/AN du 07 Juin 2019, portant sta- Alphonse Charles WRIGHT tut Général des agents de l' Etat ; Vu L'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Le Ministre du Budget Septembre 2021, portant prorogation des Lois Natio- Dr Lancinè CONDE nales, Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021; Vu Le Décret D/2016/301/PRG/SGG du 14 Octobre MINISTERE DU TRAVAIL ET DE LA FONCTION PU- 2016, fixant de nouvelles grilles indiciaires de la Fonc- BLIQUE; tion Publique ; MINISTERE DU BUDGET Vu Le Décret D/2022/064/PRG/CNRD/SGG du 27 Jan- vier 2022, portant Attributions et Organisation du Minis- ARRETE CONJOINT AC/2023/4522/MTFP/MB/ tère du Budget; SNCEPC DU 15 DECEMBRE 2023, MODIFIANT L'AR- Vu Le Décret D/2022/387/PRG/CNRD/SGG du 20 Août RETE CONJOINT N°2012/6219/MTFP/MDB/SGG, DU 2022, portant Nomination du Premier ministre, Chef du 31 MAI 2012, PORTANT FIXATION DES INDEMNITES Gouvernement de Transition ; FORFAITAIRES D'ORGANISATION DES CONCOURS Vu Le Décret D/2022/419/PRG/CNRD/SGG du 9 Sep- DE RECRUTEMENT ET DES EXAMENS PROFES- tembre 2022 fixant le statut du Centre de formation ju- SIONNELS D'INTEGRATION. diciaire ; LE MINISTRE DU TRAVAIL ET DE LA FONCTION PU- Vu Le Décret D/2022/548/PRG/CNRD/SGG du 18 No- BLIQUE, vembre 2022, modifiant la structure du Gouvernement de Transition ; LE MINISTRE DU BUDGET, Vu Le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vembre 2022, portant Nomination des Membres du Gou- Vu la Charte de la Transition ; vernement de Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Vu Le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- ganisation Générale de l'Administration Publique ; cembre 2022, portant Attributions et Organisation du Mi- Yu, la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- tut Général des Agents de l'Etat ; nistère du Travail et de la Fonction Publique ; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Vu Le Décret D/2022/604/PRG/CNRD/SGG du 29 Dé- Septembre 2021, portant prorogation des Lois Natio- cembre 2022 ; portant répartition des Crédits de paie- nales, des Conventions, Traités et Accords Internatio- ments ouverts au Budget de l'Etat entre départements naux en vigueur à la date du 05 Septembre 2021 ; Ministériels et Institutions pour 2023 ; Vu le Décret D/2022/0259/PRG/CNRD/SGG, du 30 mai Vu Le Décret D/2023/083/PRG/CNRD/SGG du 22 Mars 2022, portant Attribuions et Organisation du Service 2023, portant Attributions et Organisation du Ministère National des Concours, Examens Professionnels et de la Justice et des Droits de l'homme; Contrats ; Vu Le Communiqué N°01 du 05 Septembre 2021, por- Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août tant Prise Effective du pouvoir par les Forces de Défense 2022 portant Nomination du Premier Ministre, Chef du Gouvernement de la Transition ; et de Sécurité ; Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- Vu l'Arrêté Conjoint AC/2022/3825/MJDH/MTFP/SGG vembre 2022 portant Structure du Gouvernement de la du 27 Décembre 2022, portant Ouverture du Concours Transition ; de recrutement de 100 auditeurs de justice et de 100 Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- élèves greffiers, session 2023 ; vembre 2022 portant Nomination des Membres du Gou- vernement de la Transition ; ARRETENT: Vu le Décret D/2022/582/PRG/SGG du 13 Décembre 2022, portant Attributions et Organisation du Ministère"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Le présent Arrêté Conjoint fixe le régime de du Travail et de la Fonction Publique ; rémunération des élèves greffiers pour le compte du Mi- Vu le Communiqué N°01 du 05 Septembre 2021, portant nistère de la Justice et des Droits de l'Homme. Prise Effective du pouvoir par les forces de défense et de sécurité."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La rémunération des candidats définitivement ARRETENT: admis au concours de recrutement des élèves greffiers correspond à l'échelon 1 du premier grade de la hié-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Il est institué des indemnités forfaitaires rarchie A1, évaluée à 1 504 580 FG de la grille indiciaire pour le déroulement des concours de recrutement, des de la Fonction publique. concours administratifs et des examens professionnels."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La dépense est imputable au budget du Mi-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le montant journalier par personne est fixé JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1286 comme suit : Vu Le Décret D/2022/549/PRG/CNRD/SGG, du 18 No- Indemnités de mission : vembre 2022, portant Nomination des Membres du Gou- - Missionnaire non résident : un million sept cent cin- vernement de Transition ; quante mille (1.750.000) francs guinéens ; Vu Le Décret D/2022/582/PRG/CNRD/SGG, du 13 Dé- - Missionnaire résident : cinq cent mille (500.000) francs cembre 2022, portant Attributions et Organisation du Mi- guinéens ; nistère du Travail et de la Fonction Publique ; - Indemnité de la surveillance : cinq cent mille (500.000) Vu L'Arrêté Conjoint AC/2013/4503/MEEF/MTFP/MDB, francs guinéens ; du 05 Septembre 2013, portant Cadre de Rémunéra- - Indemnité de secrétariat : cinq cent mille (500.000) tions Particulières Applicables à certaines catégories de francs guinéens ; Contractuels de l'Etat ; - Indemnité de correction : sept cent cinquante mille Vu L'Arrêté A/2022/785/PM/MTFP, du 21 Avril 2022, (750.000) francs guinéens ; portant missions, Organisation et Fonctionnement de la - Indemnité de saisie des notes : sept cent cinquante Commission Nationale des Contrats de la Fonction Pu- mille (750.000) francs guinéens; blique ; - Indemnité de délibération : un million (1.000.000) de Vu l'Arrêté A/2022/2672/MTFP/CAB/SGG, du 11 Octobre francs guinéens ; 2022, portant Nomination des Membres de la Commis- - Indemnité d'aménagement des centres : cinq cent sion Nationale des Contrats de la Fonction Publique ; mille (500.000) francs guinéens par centre. Vu Le Communiqué N°01, du 05 Septembre 2021, por- tant Prise Effective du Pouvoir par les Forces de Dé-"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Les indemnités soni accordées pour une pé- fenses et de Sécurité ; riode moyenne de: Vu Le procès-verbal de la première réunion de la Com- mission Nationale des Contrats de la Fonction Publique - Trente (30) jours pour la réception de dossiers de can- en date du 03 Février 2023; didature ; Vu Les nécessités de service. - Cinq (5) jours pour la surveillance; - Quinze (15) jours pour le secrétariat de correction ; ARRETENT : - Quinze (15) jours pour la correction ; - Dix (10) jours pour la saisie ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Est et demeure modifié, l'Arrêté Conjoint - Cinq (5) jours pour la délibération. AC/2013/4503/MEEF/MTFP/MDB, du 05 Septembre 2013, Portant Cadre de Rémunérations Particulières"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Le présent Arrêté Conjoint, qui abroge toutes Applicables à Certaines Catégories de Contractuels de dispositions antérieures contraires, sera enregistré et l'Etat, en ce qui concerne les primes et les indemnités. publié au Journal Officiel de la République."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les catégories de personnel concernées par les dispositions du présent Arrêté conjoint sont : Conakry, le 15 Décembre 2023 - Les Hauts Cadres de l'Administration Publique Gui- néenne, devant occuper des Emplois Administratifs au Le Ministre du Budget sein d'Administrations de Mission ; - Les guinéens expatriés, de profils scientifiques et ceux Dr Lancinet CONDE techniques pointus, employés par l'Administration et de- vant occuper des emplois de haute responsabilité ; - Les Cadres très qualifiés, en provenance d'institutions Le Ministre du Travail et de la Fonction Publique Internationales et du secteur privé guinéen, devant oc- cuper des emplois de haute responsabilité ; Julien YOMBOUNO - Certains fonctionnaires retraités, ayant des expériences avérées, devant assumer des missions spécifiques au sein de l'Administration Publique. Lesdits personnels MINISTERE DU BUDGET; ainsi catégorisés,sont répartis conformément aux palers MINISTERE DE L'ECONOMIE ET DES FINANCES;- ci-dessous: MINISTÈRE DU TRAVAIL ET DE LA FONCTION PU- BLIQUE EMPLOIS NIVEAUX HIEARACHIQUES ARRETE CONJOINT AC/2023/4549/MTFP/MB/MEF/ Emploi de coordination - Secrétaire Général et équivalent SGG/SNCEPC MODIFIANT L'ARRETE CONJOINT - Chef de Cabinet et équivalent AC/2013/4503/MEEF/MTFP/MDB, PORTANT CADRE Emploi à haute technicité - Compétence Rare DE REMUNERATIONS PARTICULIERES APPLI- CABLES A CERTAINES CATEGORIES DE CONTRAC- Emploi de conseil, emploi de - Conseiller Technique TUELS DE L'ETAT. direction - Conseiller Scientifique Emploi de conception, - Directeur National et équivalent LES MINISTRES d'innovation, de recherche et de - Directeur National Adjoint et Direction équivalent Vu La Charte de la Transition ; Vu La Loi L/2019/0027/AN, du 07 Juin 2019, portant Sta- Emploi d'animation et d'assistance Attaché de Cabinet tut Général des Agents de l'Etat Vu L'Ordonnance 0/2021/001/PRG/CNRD/SGG, du 17"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Ces personnels,devant etre employés en qualité de contractuels de l'etat, bénéfiant d'un traite- Septembre 2021, portant prorogation des Lois Natio- ment particulier négocié au cas par cas,constitué de nales, Conventions, Traités et Accords Internationaux primes de responsabilité et/ou de technicité d'indemnité en vigueur à la date du 05 Septembre 2021 ; et d'asssssoires, conformement aux dispositions du Dé- Vu le Décret D/2022/259/PRG/CNRD/SGG, du 30 Mai cret N 037/PRG/SG/SGG/87, du 23 février 1987, portant 2022, portant Attributions et Organisation du Service Na- réglementation du personnel contractuel de la Fonction tional des Concours, Examens Professionnels et contrat; Publique. Vu Le Décret D/2022/387/PRG/CNRD/SGG, du 20 Août 2022, portant Nomination du Premier Ministre, Chef du Gouvernement de Transition ;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Cette rémunération mensuelle est fixée dans Vu Le Décret D/2022/548/PRG/CNRD/SGG, du 18 No- la fourchette de cinq millions (5 000 000) à trente millions (30 000 000) GNF et obéit à la grille du tableau ci-joint en vembre 2022, modifiant la Structure du Gouvernement annexe. de Transition ; JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1287"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Les contrats de l'Etat sont accordés aux Emploi de - Directeur National et équivalent 15 000 000 agents pour les postes du niveau central, les postes du conception, niveau déconcentré sont réservés aux fonctionnaires. d'innovation, de recherche et de"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le recrutement de tout contractuel doit faire Direction - Directeur National Adjoint et 12 000 000 l'objet d'un contrat signé par le contractant, conformé- équivalent ment à l'"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "de l'Arrête N°12829/MEF/SEFP/87, Emploi d'anima- Attaché de Cabinet 5 000 000 du 31/12/87, le Ministre de tutelle, le Ministre en charge tion et d'assistance de la Fonction Publique et le Ministre du Budget. Les candidats ne peuvent occuper que des emplois budgé- tises. Le recrutement est fait sur la base de la qualifi- MINISTERE DE LA SECURITE ET DE LA PROTEC- cation professionnelle relative aux compétences recher- TION CIVILE chées. ARRETE A/2023/4528/MSPC/CAB/SGG DU 19 DE-"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le recrutement des compétences rares doit CEMBRE 2023, PORTANT CREATION, ATTRIBU- se faire sur appel d'offre, émis par lan Commission TIONS, ORGANISATION ET FONCTIONNEMENT Nationale des Contrats de la Fonction Publique, après DES COMMISSIONS TECHNIQUES DE GESTION DE examens des besoins exprimés par les services deman- LA CRISE A LA SUITE DE L'INCENDIE DU 17 AU 18 deurs. DECEMBRE 2023 DU DEPOT D'HYDROCARBURES A KALOUM."
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La rémunération des compétences rares se fait par décision de la Commission Nationale des LE MINISTRE D'ETAT, Contrats de la Fonction Publique. Vu la Charte de la Transition ;"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Le Ministre de tutelle, les Ministres en charge Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- des Finances, de la Fonction Publique et du Budget sont ganisation Générale de l'Administration Publique chargés, chacun en ce qui le concerne, de l'application Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- du présent Arrêté conjoint. tut Général des Agents de l'État; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté Conjoint, qui abroge toutes Septembre 2021, portant prorogation des Lois Natio- dispositions antérieures contraires, sera enregistré et nales, Conventions, Traités et Accords Internationaux publié au Journal Officiel de la République. en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/0063/PRG/CNRD/SGG du 27 Jan- Conakry, le 29 Décembre 2023 vier 2022, portant Attributions et Organisation du Minis- tère de la Sécurité et de la Protection Civile,. Vu le Décret D/2022/0387/PRG/CNRD/SGG du 20 Août Le Ministre du Travail et de 2022, portant Nomination du Premier Ministre, Chef du la Fonction Publique Gouvernement ; Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022, modifiant la Structure du Gouvernement Julien YOMBOUNO de Transition ; Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- Le Ministre du Budget vembre 2022, portant Nomination des Membres du Gou- vernement de Transition ; Dr Lancinet CONDE Vu le Décret D/2023/118/CNRD/SGG du 9 Mai 2023, portant élévation de Ministres au rang de Ministres d'Etat ; Le Ministre de l'Economie et des Finances Vu le Communiqué N°001 du Comité National du Ras- semblement pour le Développement du 05 Septembre Moussa CISSE 2021, portant Prise Effective du pouvoir par les Forces de Défense et de Sécurité ; GRILLE SALARIALE POUR LES CONTRACTUELS DE L'ETAT ARRETE : Revalorisation de salaire conformément aux dispositions CHAPITRE I : CREATION de l'Arrêté conjoint N°AC4549,ATFP/M/MEF, 29 DEC. 204123, portant cadre de Rémunérations Particulières"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Conformément à l'"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "de l'Arrêté Applicables à certaines Catégories de Contractuels de A2023/4527/PM/CAB/SGG du 18 Décembre 2023, l'Etat. portant création, Attributions, Organisation et Fonction- nement du Comité de gestion de la crise à la suite de Les nouvelles rémunérations mensuelles sont fixées l'incendie du 17 au 18 Décembre 2023 du dépôt d'hy- dans la fourchette de cinq (5.000.000) à trente millions drocarbures de Kaloum (CGCI), il est institué, sous l'Au- (30.000.000) GNF, déclinées dans le tableau ci-des- torité du Ministre d'État, Ministre de la Sécurité et de sous, par type d'emploi : la Protection Civile, des commissions techniques pour la gestion de la crise à la suite de l'incendie du dépôt d'hydrocarbures de Kaloum. Ces commissions sont les EMPLOIS TITRE MONTANT suivantes : (GNF) Emploi de coordi- - Secrétaire Général et équivalent 30 000 000 1. La Commission santé, sécurité et environnement ; nation 2. La Commission soutien aux victimes ; - Chef de Cabinet et équivalent 25 000 000 3. La Commission énergie, transport et logistique ; Emploi à haute - Compétence Rare De 10 000 000 4. La Commission communication et sensibilisation technicité à 20 000 000 5. La Commission évaluation et indemnisation ; Emploi de conseil, - Conseiller Technique 20 000 000 6. La Commission économie, finances et relations avec emploi de direc- - Conseiller Scientifique les partenaires. tion CHAPITRE II: MISSIONS ET ATTRIBUTIONS DES JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1288 COMMISSIONS pactés ; Procéder à l'évaluation de la valeur monétaire des in-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les commissions ont pour missions : frastructures et autres biens impactés ; 1. Commission Santé, Sécurité, Environnement : a Elaborer un plan d'indemnisation ; pour mission d'organiser la prise en charge sanitaire des Produire un rapport d'évaluation et d'indemnisation. victimes, de veiller à la sécurité des victimes et de leurs biens, et d'évaluer l'impact et les risques environnemen- 6. Commission économie, finances et relation avec taux, plus les partenaires : a pour mission de: particulièrement de: - S'assurer de la mise à disposition et de la bonne ges- tion du budget global de gestion de la crise du sinistre - Circonscrire et maitriser le foyer de l'incendie ; causé par l'explosion du dépôt d'hydrocarbures à Ka- - Procéder à la sécurisation du site de l'incendie et l'éva- loum ; cuation des victimes - Participer à la coordination de l'aide des partenaires - Procéder à l'affectation et le suivi des blessés dans les relative à la gestion de la crise du sinistre causé par l'ex- structures sanitaires ; plosion du dépôt d'hydrocarbures à Kaloum ; - Procéder à la mesure de la qualité de l'air pour détermi- - Rédiger les rapports financiers et tenir les pièces comp- ner le degré de pollution ; tables. - Elaborer des rapports journaliers sur l'évolution de la situation des blessés CHAPITRE III : FONCTIONNEMENT - Fournir les statistiques sur l'évolution de la situation des blessés ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Un Arrêté du Ministre d' Etat, Ministre de la - Assurer le lien avec les partenaires techniques et finan- Sécurité et de la Protection Civile fixera la composition ciers du domaine de la santé ; des Commissions et désignera ses Membres. - Elaborer les éléments d'information et de sensibilisa- tion des populations"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Chaque commission technique se réunit à par rapport à l'exposition aux produits toxiques. chaque fois que les circonstances l'exigent, sur convo- cation de son Président. 2. Commission soutien aux victimes : a pour mission d'organiser le soutien aux victimes, plus particulièrement CHAPITRE IV: DISPOSITIONS FINALES de: - Procéder à la prise en charge psycho-sociale des vic-"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le budget de fonctionnement des commis- times ; sions techniques est imputable au budget dédié à la - Contribuer à l'identification des victimes ; gestion de la crise à la suite de l'incendie du dépôt d'hy- - Veiller à la prise en charge matérielle des victimes ; drocarbures à Kaloum. - Favoriser la réunification familiale ; - Gérer les stocks de dons et assurer l'acheminement"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le présent Arrêté, qui abroge toutes disposi- aux points de distributions ; tions antérieures contraires et prend effet à compter de - Participer à la distribution des vivres et non-vivres; sa date de signature, sera enregistré et publié au Journal - Favoriser la relocalisation des victimes ; Officiel de la République. - Elaborer des rapports journaliers sur l'évolution de la prise en charge et des dons. Conakry, Ie 15 Décembre 2023 3. Commission énergie, transport et logistique : a Général Bachir DIALLO pour mission de veiller, en lien avec les entités compé- tentes, à la mise en place des mesures idoines pour une MINISTERE DU BUDGET reprise normale de l'approvisionnement des populations en carburant et d'assurer le bon fonctionnement des ARRETE A/2023/4437/MB/CAB/SGG 01 DECEMBRE moyens de transports ; elle est particulièrement chargée 2023, PORTANT REPARTITION DE LA REDEVANCE de: FIXE DE LA CONVENTION DE CONCESSION DE - Proposer au CGCI un plan de réapprovisionnement en SCANNERS MOBILES EN REPUBLIQUE DE GUINEE. carburant ; - Faciliter en lien avec les acteurs du secteur des trans- LE MINISTRE, ports, la reprise normale des transports publics ; − Contribuer à la maîtrise du coût des transports publics Vu la Charte de la Transition : Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- 4. Commission communication et sensibilisation : a ganisation Générale de l'Administration Publique ; pour mission de coordonner la communication portant Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 sur la gestion de la crise à la suite de l'incendie du dépôt Septembre 2021 ; portant prorogation des Lois Natio- d'hydrocarbures à Kaloum, plus particulièrement nales, des Conventions, Traités et Accords en vigueur à de: la date du 05 Septembre 2021 ; − Elaborer en lien avec les entités compétentes la stra- Vu le Décret D/2022/064/PRG/CNRD/SGG du 27 Jan- tégie de communication adaptée ; vier 2022, portant Attributions et Organisation du Minis- Définir les éléments de langage de la communication tère du Budget; institutionnelle ; Vu le Décret D/2022/387/PRG/SGG/ du 20 Août 2022, − Elaborer un plan de communication sur les éléments portant Nomination du Premier Ministre, Chef du Gou- d'information et de vernement de la Transition ; sensibilisation des populations sur la gestion de la crise. Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022 modifiant la Structure du Gouvernement 5. Commission évaluation et indemnisation : a pour de Transition ; mission de coordonner les activités d'évaluation et d'in- Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- demnisation des victimes, plus particulièrement de: vembre 2022, portant Nomination des Membres du Gou- vernement de Transition ; -Coordonner le bon fonctionnement des dispositifs Vu la Convention de Concession N°2019/09/CC du 01 d'évaluation des victimes ; Octobre 2019, portant Conception, Financement, Four- - Identifier les propriétaires impactés ; niture, installation, exploitation, entretien et transfert au - Faire l'inventaire des infrastructures et autres biens im- terme de la Concession, d'un système d'inspection à JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1289 rayon X en République de Guinée ; CHAPITRE 2: ATTRIBUTIONS ARRÊTE :"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "le bureau de douane de l'aéroport de Loila,"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: L'"
    },
    {
      "numero": "38",
      "titre": "article 38",
      "contenu": "de la Convention de Conces- placé sous l'autorité de la Direction Préfectorale des sion sus visée dispose en son alinéa 1.1 : « Le Conces- Douanes de Mandiana, est chargé de: sionnaire sera tenu de verser à l'Autorité Concédante au titre de la Redevance Concession, une Redevance - Prendre en charge toutes les marchandises débar- mensuelle qui sera calculée comme suit : ...(ii) une par- quées à l'aéroport de Loua; tie fixe d' un milliard vingt millions de francs guinéens - Recevoir, enregistrer et vérifier toutes les déclarations (1.020.000.000 GNF)... » et en son alinéa 4 qu'un « Ar- en détail émanant rêté du Ministre du Budget fixera les modalités de répar- des usagers ; tition des redevances fixes et variables payées à l'Etat - Constater et réprimer les irrégularités douanières éven- entre le Trésor Public et la Douane » tuelles relevées dans les déclarations ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "En application de l'"
    },
    {
      "numero": "38",
      "titre": "Article 38",
      "contenu": ".4 de ladite - Liquider et percevoir les droits, taxes, redevances et Convention, la partie fixe de la Redevance de Conces- prélèvements divers sion, égale à un milliard vingt millions de francs Gui- institués sur les marchandises importées ou à exporter ; néens (1.020.000.000 GNF), telle que visée à l'"
    },
    {
      "numero": "1",
      "titre": "Article 1",
      "contenu": "- Délivrer les bons à enlever des marchandises ; du présent Arrêté, sera répartie mensuellement comme - Comptabiliser les recettes et d'en assurer le reverse- suit : ment au trésor public ; - Exercer le contrôle douanier sur les aéronefs débar- - Soixante pour cent (60%) au Trésor public et; quant des marchandises ; - Quarante pour cent 40% à la Direction Générale des - Rechercher, constater et réprimer les fraudes doua- Douanes. nières ; - Elaborer les statistiques du commerce extérieur et"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de celles relatives à la répression des fraudes enregistrées sa date de signature, sera enregistré et publié au Jour- au niveau de la frontière ; - Appliquer la politique commerciale du Gouvernement nal Officiel de la République. au plan des importations notamment en matière de prohibition ; Conakry, le 01 Décembre 2023 - Participer à la protection et à la défense de l'intégrité territoriale ; Dr. Lanciné CONDE - Appliquer les règlementations diverses en matières de santé et sécurité des populations, de conditionnement, ARRETE A/2023/4438/MB/SGG DU 01 DECEMBRE de protection de l'environnement et du patrimoine cultu- 2023, PORTANT CREATION, ATTRIBUTIONS, ORGA- rel, etc. NISATION ET FONCTIONNEMENT D'UN BUREAU DE CHAPITRE 3: ORGANISATION DEDOUANEMENT À L'AEROPORT DE LOILA DANS LA PREFECTURE DE MANDIANA."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "le bureau de douane de l'aéroport de Loila comprend trois sections : LE MINISTRE; Vu la Charte de la Transition ; - La section visite, chargée des opérations de vérifica- Vu la Loi L/2015/007/AN du 02 Mai 2015, portant Code tion des déclarations en détail, de liquidation des droits des Douanes de la République de Guinée en ses Ar- et taxes, ainsi que la remise du bon à enlever ; ticles 60, 61 et 62; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- - La section comptabilité, chargée de la perception des droits et taxes liquidés, de la délivrance des quittances ganisation Générale de l'Administration Publique et de la confection des états comptables ; Vu L'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Septembre 2021, portant prorogation des Lois Natio- - La section surveillance, chargée de l'arraisonnement nales, des Conventions, Traités et Accords Internatio- des aéronefs, de l'écor au déchargement et d'exercer la naux en vigueur à la date du 05 Septembre 2021; surveillance générale de la zone géographique et d'in- Vu le Décret D/2022/064/PRG/CNRD/SGG du 27 Jan- tervention du bureau de douane. vier 2022, portant Attributions et Organisation du Minis- tère du Budget; CHAPITRE 4: FONCTIONNEMENT Vu le Décret D/2022/387/PRG/CRND/SGG du 20 Août"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "le bureau de douane de l'aéroport de Loila 2022, portant Nomination du Premier Ministre, Chef du fonctionne à temps plein dès lors que l'aéronef entre Gouvernement de la Transition; dans le territoire douanier. Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- vembre 2022 modifiant la Structure du Gouvernement Toutefois, les formalités douanières qui peuvent être de Transition; accomplies en dehors des heures normales d'ouverture Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- du bureau et/ou des lieux réglementaires de travail à la vembre 2022, portant Nomination des Membres du Gou- demande des usagers, donnent lieu à une rétribution à vernement de Transition ; la charge desdits usagers conformément à l'"
    },
    {
      "numero": "62",
      "titre": "article 62",
      "contenu": "-3 Vu le Communiqué N°01 du Comité National du Ras- du code des douanes. semblement pour le Développement (CNRD) du 05 Sep- tembre 2021, portant Prise Effective du Pouvoir par les"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "le bureau de douane de l'aéroport de Loila Forces de Défense et de Sécurité ; doit rendre compte trimestriellement de ses activités à la Vu Les nécessités du service. Direction Régionale des Douanes de Kankan. ARRÊTE: CHAPITRE 5: DISPOSITIONS FINALES CHAPITRE PREMIER : CREATION"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le présent Arrêté qui prend effet à compter de la date de sa signature, sera enregistré et publié au"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Il est créé, conformément à l'"
    },
    {
      "numero": "61",
      "titre": "article 61",
      "contenu": "du Journal Officiel de la République de Guinée. code des Douanes, un bureau de dédouanement des marchandises à l'aéroport de Loila dans la préfecture de Conakry, le 01 Décembre 2023 Mandiana. Dr Lanciné CONDE JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1290 pour l'année 2024, ci-après désigné « PAGPM-DPP MINISTERE DE LA PECHE ET DE L'ECONOMIE MA- 2023 », joint au présent arrêté, est approuvé. RITIME"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le PAGPM-DPP 2024 établit les mesures du ARRETE A/2023/4552/MPEM/SGG DU 29 DE- ressort de la République de Guinée destinées à garantir CEMBRE 2023, PORTANT APPROBATION DU PLAN une meilleure gouvernance des ressources marines vi- D'AMENAGEMENT ET DE GESTION DES PECHE- vantes au large de ses côtes, et à créer les conditions RIES MARITIMES DEMERSALES ET PETITS PELA- de durabilité économique, environnementale et sociale. GIQUES POUR L'ANNEE 2024."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le PAGPM-DPP 2024 s'applique aux per- LA MINISTRE, sonnes physiques et morales pratiquant la pêche ainsi qu'aux navires, aux équipements utilisés pour l'exploita- Vu la Charte de la Transition ; tion des ressources halieutiques et aux établissements Vu la Convention des Nations Unies sur le droit de la de transformation ou de distribution des produits issus mer adoptée le 10 Décembre 1982, et entrée en vigueur de la pêche maritime. le 16 Novembre 1994: Vu l'Accord aux fins de l' application des dispositions de"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Les autorisations de pêche à titre commercial la Convention des Nations Unies sur le droit de la mer sont de trois (3) sortes : du 10 Décembre 1982 relatives à la conservation et à la les licences de pêche industrielle, les licences de pêche gestion des stocks de poissons dont les déplacements semi-industrielle et les permis de pêche. s'effectuent tant à l'intérieur qu'au-delà des zones économiques exclusives (stocks chevauchants) et 1. Les licences de pêche industrielle sont les sui- des stocks de poissons grands migrateurs, ratifié par la vantes : République de Guinée ; - La licence industrielle poissonnière démersale ; Vu l'Accord visant à favoriser le respect par les navires - La licence industrielle céphalopodière ; de pêche en haute mer, des mesures internationales de - La licence industrielle gastéropodière ; conservation et de gestion, approuvé le 24 Novembre - La licence industrielle crevettière hauturière ; 1993, par la résolution 15/93 de la 27ème session de la - La licence industrielle poissonnière pélagique ; Conférence de la FAO ; - La licence industrielle thonière ; Vu l'Accord de la FAQ relatif aux mesures du ressort de 2. Les licences de pêche semi-industrielle sont les l'Etat du port visant à prévenir, contrecarrer et éliminer la suivantes : pêche illicite, non déclarée et non réglementée de 2009; - La licence semi-industrielle poissonnière démersale Vu la Loi 2015/026/AN du 14 Septembre 2015, portant - La licence semi-industrielle de sardinelles ; Code de la pêche maritime ; - La licence semi-industrielle de chinchards et maque- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- reaux ; ganisation Générale de l'Administration Publique 3. Les permis de pêche sont les suivants : Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 - Le permis pour filet maillant encerclant ou dérivant Septembre 2021, portant prorogation des Lois Natio- (Funfunyi) ; nales, des Conventions, Traités et Accords Internatio- - Le permis pour filet maillant encerclant de fond (Gboya) naux en vigueur à la date du 05 Septemre 2021 ; - Le permis pour filet maillant calé de fond (Légotine) - Le Vu le Décret D/2014/N°262/PRG/SGG du 31 Décembre permis pour filet tournant à petits pélagiques ; 2014, portant définition des zones de pêche ; - Le permis pour filet maillant (Flimbote) ; Vu le Décret D/2022/0024/PRG/SGG du 12 Janvier - Le permis pour filet maillant encerclant de surface - - 2022, portant Attributions et Organisation du Ministère Le permis pour ligne et palangre (Dalban) ; de la Pêche et de l'Economie Maritime ; - Le permis pour ligne avec casier à poulpe/seiche. Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août 2022, portant Nomination du Premier Ministre, Chef"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Ministre en charge de la pêche se réserve du Gouvernement de Transition ; le droit de refuser d'octroyer ou de renouveler une au- Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- torisation, une licence ou un permis de pêche maritime vembre 2022, modifiant la Structure du Gouvernement à un navire, lorsque celui-ci ne répond pas aux disposi- de Transition ; tions législatives et réglementaires en vigueur. Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vembre 2022, portant Nomination des Membres du Gou-"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "un navire de pêche battant pavillon guinéen vernement de Transition ; ne peut exercer des activités de pêche au-delà des Vu le Communiqué N°01 du Comité National du Ras- zones maritimes sous juridiction guinéenne que s'il est semblement pour le Développement (CNRD) du 05 Sep- détenteur d'une autorisation du Ministre en charge de tembre 2021, portant Prise Effective du Pouvoir par les la pêche. Forces de Défense et de Sécurité ; Considérant les nécessités du secteur des Pêches,"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le PAGPM-DPP 2024 est modifié lorsque des données scientifiques les plus fiables et les plus récentes ARRETE : sur l'état des ressources halieutiques le requièrent."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Le Plan d'Aménagement et de Gestion des"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Le PAGPM-DPP 2024 est mis en exécution à Pêcheries Maritimes démersales et petits pélagiques compter du premier janvier 2024 au 31 décembre 2024, JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1291 à zéro heure Temps Universel Coordonné. Vu l'Arrêté A/2007/3471/MENRS/CAB du 11 Octobre 2007 portant Création Attribution et Organisation du ser-"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Un moratoire moyennant le paiement de la vice des études avancées des Institutions d'Enseigne- moitié des droits et redevances de pêche pour une du- ment Supérieur; rée de trente (30) jours, allant du 1 et au 30 janvier 2024 Vu l'Arrêté A/2020/311/MESRS/SGG,portant Nomina- est accordé aux navires dont les licences sont restées tion de directeurs techniques à la Direction Générale de valides jusqu'au 31 décembre 2023 s'ils désirent pour- l'Enseignement Supérieur, du 30 Janvier 2020, suivre leurs activités, suite à la formulation d'une de- Vu l'Arrêté N° A/2019/6856/MESRS/SGG Portant Régle- mande expresse adressée au Ministre en charge de la mentation des Etudes de doctorant en République de pêche et dûment approuvé par celui-ci. Cette demande Guinée du 24 Décembre 2019 ; doit lui parvenir avant le 10 janvier 2024. Vu le Communiqué N° 01 du 05 Septembre 2021, por- La durée du moratoire est prise en compte dans la durée tant Prise Effective du pouvoir par les forces de défense de validité de la nouvelle licence. et de sécurité ; Vu les nécessités de service;"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le présent Arrêté, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa ARRETE: date de signature, sera enregistré et publié au Journal Officiel de la République. DISPOSITIONS GENERALES Conakry, le 29 Décembre 2023 CHAPITRE I : STATUT JURIDIQUE Charlotte DAFFE"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Il est créé au sein du Service des Etudes Avancées, une école doctorale interinstitutionnelle hé- MINISTERE DE L'ENSEIGNEMENT SUPERIEUR, DE bergée à l'Institut Supérieur des Mines et Géologie de LA RECHERCHE SCIENTIFIQUE ET DE L'INNOVA- Boké (ISMGB) - avec l'accompagnement de l'Institut TION MinesTelecom (France), dénommée Ecole Doctorale In- génierie. ARRETE A/2023/4560/MESRSI/CAN/SGG DU 29 DE- CEMBRE 2023, PORTANT CREATION D'UNE ECOLE"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les établissements impliqués dans l'Ecole DOCTORALE INTER-INSTITUTIONNELLE A L'INS- Doctorale sont tenus de participer de façon significative TITUT SUPERIEUR DES MINES ET GEOLOGIE DE à son animation scientifique et pédagogique et de dispo- BOKE (ISMGB). ser de capacités de recherche et d'un potentiel d'enca- drement doctoral suffisant. Leur coopération fait l'objet LA MINISTRE: d'une convention à joindre à la demande d'accréditation de l'Ecole Doctorale Ingénierie. Vu la Charte de la transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or-"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Des organismes publics ou privés peuvent ganisation Générale de l'Administration Publique ; également être reconnus comme établissements asso- Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 ciés à l'école doctorale et accueillir des doctorants. Ces Septembre 2021, portant prorogation des Lois Natio- doctorants relèvent de l'école doctorale et sont placés nales, conventions, Traités et Accords Internationaux en sous la responsabilité scientifique soit d'un directeur vigueur à la date du 05 Septembre 2021 ; de thèse appartenant à cette école, soit de deux codi- Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, recteurs de thèse appartenant l'un à l'école doctorale, portant Création Organisation et Fonctionnement de la l'autre à l'organisme d'accueil. Direction Générale de l'Enseignement Supérieur ; Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017,"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Les établissements associés, sauf exception portant Création, Organisation et Fonctionnement de la scientifiquement motivée par des coopérations de re- Direction Générale de la Recherche Scientifique ; cherche structurées, sont localisés ou disposent d'une Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, installation sur le même territoire que l'établissement portant Création, Organisation et Fonctionnement de ou les établissements titulaires de l'accréditation. Ils fi- l'Autorité Nationale d'Assurance Qualité (ANAQ) ; gurent dans la demande d'accréditation. Vu le Décret D/2022/0023/PRG/CNRD/SGG en date du 03 Février 2022, portant Attribution et Organisation du"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Dans le cadre de sa politique scientifique, Ministère de l'Enseignement Supérieur, de la Recherche l'Ecole Doctorale rassemble des unités et des équipes Scientifique et de l'innovation; de recherche reconnues sur le plan national et interna- Vu le Décret D/2022/387/PRG/CNRD/SGG en date du tional à travers les établissements associés pour la mise 20 Août 2022, portant Nomination du Premier Ministre, en oeuvre de ses missions. Chef du Gouvernement de Transition ;"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "L'Ecole Doctorale Ingénierie organise la for- Vu le Décret D/2022/548/PRG/CNRD/SGG en date du mation des doctorants et les prépare à leur insertion 18 Novembre 2022, modifiant la Structure du Gouverne- professionnelle. Elle leur apporte une culture pluridisci- ment de Transition ; plinaire dans le cadre d'un projet scientifique cohérent. Vu le Décret D/2022/549/PRG/CNRD/SGG en date du 18 Novembre 2022, portant Nomination des Membres du"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "MISSION ET ATTRIBUTIONS Gouvernement de Transition ; Comme toute école doctorale, l'Ecole Doctorale Ingénie- JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1292 rie est tenue d'assurer les missions suivantes : un rapport d'activité devant le conseil scientifique et pé- − mettre en oeuvre une politique de choix des doctorants dagogique. fondée sur des critères explicites et publics et organiser l'attribution des allocations de recherche ; A ce titre, il est chargé de: − s'assurer de la qualité de l'encadrement des docto- - Gérer le budget de l'Ecole Doctorale ; rants par les unités et équipes de recherche, veiller au - Coordonner les activités pédagogiques et scientifiques respect du règlement des études de troisième cycle et - Contrôler les actions de veuille scientifique et techno- mettre les doctorants en mesure de préparer et de sou- logique; tenir leur thèse dans les meilleures conditions et dans - Faire le lien entre les Institutions d'Enseignement Su- les délais ; périeur de Guinée et l'Institut Mines Telecom ; − proposer aux doctorants les formations utiles à leur - Définir et mettre en oeuvre le plan de développement projet de recherche et à leur projet professionnel ain- de l'Ecole Doctorale ; si que les formations nécessaires à l'acquisition d'une - Gérer le personnel de l'Ecole Doctorale ; culture scientifique élargie, ces formations, qui peuvent - Initier les rencontres extra ordinaires des instances de être organisées, avec le concours d'autres organismes l'Ecole Doctorale. publics et privés, devant permettre de préparer les doc- teurs non seulement au"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Après consultation des directeurs de thèse métier de chercheur dans le secteur public, l'industrie concernés et des responsables des unités de recherche et les services mais, plus généralement, à tout métier dans lesquelles les doctorants souhaitent poursuivre requérant les compétences acquises lors de la formation leurs travaux de recherche et après délibération du doctorale ; conseil scientifique et pédagogique de l'école doctorale, − définir un dispositif d'appui à l'insertion professionnelle Le directeur de l'école doctorale propose l'attribution des docteurs, tant dans les établissements publics, privé des allocations de recherche dévolues à l'école docto- ou dans l'entreprenariat ; rale et, le cas échéant, des autres types de financement − établir une relation avec les organismes ou associa- dévolus à l'école doctorale et pouvant être alloués aux tions concourant à ce même objectif et comportant, le doctorants. Il présente chaque année la liste des béné- cas échéant, un bilan des compétences acquises ; ficiaires des allocations de recherche et autres types de − organiser un suivi de l'insertion professionnelle des financement devant le conseil de l'école doctorale et en docteurs et, plus généralement, de l'ensemble des doc- informe le conseil scientifique de l'établissement ou des torants que l'Ecole Doctorale Ingénierie établissements concernés. a accueillis ; − apporter une ouverture nationale, sous régionale,"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "Conseil scientifique et pédagogique de régionale et internationale, notamment dans le cadre l'école Doctorale d'actions de coopération conduites avec des établis- sements d'enseignement supérieur ou centres de re- Le conseil de l'école doctorale adopte le programme cherche étrangers, en particulier par la promotion des d'actions de l'école doctorale et gère, par ses délibéra- cotutelles internationales de thèse. tions, les affaires qui relèvent de l'école doctorale. Il se réunit au moins trois fois par an. CHAPITRE II : ORGANISATION ET FONCTIONNE- MENT"
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "Composition du Conseil scientifique et pédagogique de l'école doctorale"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Pour accomplir sa mission, l'école doctorale dispose des organes suivants : Le Conseil Scientifique et Pédagogique de l'Ecole Doc- torale est composé de - Une Direction ; - Un Secrétariat Scientifique ; - Un Secrétariat Administratif et Financier ; - Le Directeur de l'Ecole Doctorale ; - Un Conseil Scientifique et Pédagogique ; - Les représentations des recteurs et directeurs géné- - Un Conseil Consultatif ; raux des Institutions d'Enseignement Supérieur parte- - Un Conseil de Discipline ; naires ; - Des Programmes de Formation doctorale ; - Les Directeurs des Programmes de formations docto- - Des Equipes et Unités de Recherche. rales ; - Les Responsables des Equipes et Unités de Recherche"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Direction ; - Cinq Enseignant Chercheurs ; L'école doctorale est dirigée par un directeur choisi par- - Deux étudiants des programmes de formation docto- mi les professeurs de rang magistral ou équivalent des rale ; institutions partenaires. Il est nommé par le ministre de - Cinq personnes ressources choisies, parmi les person- tutelle technique sur proposition du Conseil Scientifique nalités guinéennes et étrangères compétentes, dans les et Pédagogique et sur avis du Conseil de l'Institut pour domaines scientifiques d'une part, et dans les secteurs un mandat de quatre (4) ans renouvelable une seule fois. industriels et socio-économique d'autre part. - Un représentant du personnel non enseignant."
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Le directeur met en oeuvre le programme d'actions de l'Ecole Doctorale et présente chaque année"
    },
    {
      "numero": "14",
      "titre": "Article 14",
      "contenu": "Les autres Membres du conseil scientifique JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1293 et pédagogique autres que les doctorants sont proposés peuvent être exercées : par le Directeur de l'Ecole Doctorale. − par les professeurs et maîtres de confé-"
    },
    {
      "numero": "15",
      "titre": "Article 15",
      "contenu": "Le conseil scientifique et pédagogique de rences des Institutions d'Enseignement Supérieur ; l'Ecole Doctorale arrête le nombre maximum de docto- − par les personnels des établissements d'enseigne- rants encadrés par un directeur de thèse, éventuelle- ment supérieur, des organismes publics de recherche ment en fonction des champs disciplinaires concernés, et des fondations de recherche, habilités à diriger des après avis du conseil consultatif de l'école doctorale. A recherches ; cet égard, les dispositions arrêtées par les établisse- − par d'autres personnalités, titulaires d'un doctorat, ments sont prises en compte dans l'évaluation pério- choisies en raison de leur compétence scientifique par dique de l'école doctorale. le chef d'établissement, sur proposition du directeur de l'école doctorale et après avis du conseil scientifique de"
    },
    {
      "numero": "16",
      "titre": "Article 16",
      "contenu": "Conditions d'admission à la formation l'établissement. doctorale"
    },
    {
      "numero": "21",
      "titre": "Article 21",
      "contenu": "Cotutelle Pour être inscrit en doctorat, le candidat doit être titulaire d'un diplôme de master ou d'un autre diplôme conférant Des établissements d'enseignement supérieur étrangers le grade de master, à l'issue d'un parcours de formation peuvent accueillir des doctorants, notamment dans le établissant son aptitude à la recherche. cadre de cotutelles internationales de thèses. Les moda- Si cette condition de diplôme n'est pas remplie, le chef lités de coopération entre les établissements concourant d'établissement peut, par dérogation et sur proposition à l'école doctorale sont définies par une ou des conven- du conseil de l'école doctorale, inscrire en doctorat des tions jointes à la demande d'accréditation. étudiants ayant effectué à l'étranger des études d'un ni- veau équivalent ou bénéficiant de la validation des ac-"
    },
    {
      "numero": "22",
      "titre": "Article 22",
      "contenu": "Soutenance de thèse quis."
    },
    {
      "numero": "17",
      "titre": "Article 17",
      "contenu": "les doctorants sont rattachés à une unité de L'autorisation de présenter en soutenance une thèse est recherche dans les conditions suivantes : accordée par le chef d'établissement, après avis du di- recteur de l'école doctorale, sur proposition du directeur - le directeur de l'école doctorale s'assure que les condi- de thèse. tions scientifiques, matérielles et financières sont réu-"
    },
    {
      "numero": "23",
      "titre": "Article 23",
      "contenu": "Les travaux du candidat sont préalablement nies pour garantir le bon déroulement des travaux de examinés par au moins deux rapporteurs désignés par le recherche du candidat et de préparation de la thèse, chef d'établissement, habilités à diriger des recherches après avis du directeur de l'unité de recherche de ratta- sur proposition du directeur de l'école doctorale, après chement sur la qualité du projet ; avis du directeur de thèse. Les rapporteurs doivent être − la charte des thèses est signée par le doctorant, son extérieurs à l'école doctorale et à l'établissement du can- directeur de thèse, le directeur de l'école doctorale et le didat. responsable de l'unité ou de l'équipe d'accueil ; − Durant la préparation de sa thèse, le doctorant est plei-"
    },
    {
      "numero": "24",
      "titre": "Article 24",
      "contenu": "Il peut être fait appel à des rapporteurs ap- nement intégré à l'unité de recherche. partenant à des établissements d'enseignement supé- rieur ou de recherche étrangers. Les rapporteurs font CHAPITRE III : DEROULEMENT DE LA FORMATION connaître leur avis par des rapports écrits sur la base desquels le chef d'établissement autorise la soutenance,"
    },
    {
      "numero": "18",
      "titre": "Article 18",
      "contenu": "La préparation du doctorat s'effectue, en sur avis du directeur de l'école règle générale, en 3 ans. doctorale. Ces rapports sont communiqués au jury et au Des dérogations peuvent être accordées, par le chef candidat avant la soutenance. d'établissement, sur proposition du directeur de l'école doctorale et après avis du directeur de thèse et du"
    },
    {
      "numero": "25",
      "titre": "Article 25",
      "contenu": "Le jury de thèse est désigné par le chef d'éta- conseil scientifique et pédagogique de l'école doctorale, blissement après avis du directeur de l'école doctorale sur demande motivée du directeur de thèse. La liste des et du directeur de thèse. Le nombre des membres du bénéficiaires de dérogation est présentée chaque an- jury est compris entre 3 et 8. Il est composé au moins née au conseil scientifique et pour moitié de personnalités guinéennes ou étrangères, pédagogique. extérieures à l'école doctorale et à l'établissement d'ins- cription du candidat et choisies en raison de leur com-"
    },
    {
      "numero": "19",
      "titre": "Article 19",
      "contenu": "Au cours de leur parcours de formation doc- pétence scientifique, sous réserve des dispositions rela- torale, les doctorants suivent des formations d'accom- tives à la cotut elle internationale de thèse. pagnement et participent à des enseignements, sémi- naires, missions ou stages organisés dans le cadre de"
    },
    {
      "numero": "26",
      "titre": "Article 26",
      "contenu": "Lorsque plusieurs établissements sont l'école doctorale. habilités à délivrer conjointement le doctorat, le jury est désigné par les chefs des établissements concernés"
    },
    {
      "numero": "20",
      "titre": "Article 20",
      "contenu": "Les doctorants effectuent leurs travaux sous dans les conditions fixées par la convention qui les lie. le contrôle et la responsabilité de leur directeur de thèse. L'encadrement d'une thèse peut être éventuellement La moitié du jury au moins doit être composée de pro- assuré conjointement par deux directeurs de thèse. fesseurs ou maîtres de conférences ou d'enseignants de Les fonctions de directeur ou de codirecteur de thèse rang équivalent. Il comprend un président, un rapporteur JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1294 et des membres. Le directeur de thèse, s'il participe au périeur, le Directeur Général de l'Institut Supérieur des jury, ne peut être choisi ni comme rapporteur de soute- Mines et Géologie de Boké, les recteurs et directeurs nance, ni comme président du jury. généraux des Institutions d'Enseignement Supérieures impliquées, sont chargés, chacun en ce qui le concerne,"
    },
    {
      "numero": "27",
      "titre": "Article 27",
      "contenu": "La soutenance est publique, sauf dérogation de l'exécution correcte du présent arrêté. accordée à titre exceptionnel par le chef d'établissement si le sujet de la thèse présente un caractère confidentiel"
    },
    {
      "numero": "37",
      "titre": "Article 37",
      "contenu": "Le présent Arrêté qui prend effet à compter avéré. de sa date de signature, sera publié au Journal officiel de la République."
    },
    {
      "numero": "28",
      "titre": "Article 28",
      "contenu": "Avant la soutenance, le résumé de la thèse est diffusé à l'intérieur de l'établissement ou des établis- Conakry, le 29 Décembre 2023 sements bénéficiant d'une accréditation conjointe. Après la soutenance, une diffusion de la thèse est assurée au Dr Diaka SIDIBE sein de l'ensemble de la communauté universitaire. ARRETE A/2023/4561/MESRISI/CAB/SGG DU 29 DE-"
    },
    {
      "numero": "29",
      "titre": "Article 29",
      "contenu": "Dans le cadre de ses délibérations, le jury CEMBRE 2023, PROMOTION AU GRADE ACADE- apprécie la qualité des travaux du candidat, son aptitude MIQUE D'ASSISTANT DE L'ENSEIGNEMENT SUPE- à les situer dans leur contexte scientifique ainsi que ses RIEUR ET DE LA RECHERCHE SCIENTIFIQUE. qualités d'exposition. LA MINISTRE,"
    },
    {
      "numero": "30",
      "titre": "Article 30",
      "contenu": "L'admission ou l'ajournement est prononcé après délibération du jury. Vu la Charte de la Transition ; Le président signe le rapport de soutenance qui est Vu la Loi L/97/022/AN du 19 Juin 1997, adoptant et pro- contresigné par l'ensemble des membres du jury. Ce mulguant la Loi d'Orientation de l' Education Nationale ; rapport peut indiquer l'une des mentions suivantes : ho- Vu la Loi L/2005/011/AN du 04 Juillet 2005, adoptant et norable, très honorable, très honorable avec félicitations. promulguant la Loi d'Orientation de la Recherche Scien- tifique ;"
    },
    {
      "numero": "31",
      "titre": "Article 31",
      "contenu": "Le diplôme de docteur est délivré par le ou Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut les chefs d'établissement sur proposition conforme du Général des agents de l'Etat ; jury. L'obtention du diplôme de docteur confère le grade Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 de docteur. Septembre 2021, portant prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio-"
    },
    {
      "numero": "32",
      "titre": "Article 32",
      "contenu": "Accréditation naux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017 Le doctorat est préparé, dans une école doctorale ac- portant Création, Organisation et Fonctionnement créditée, au sein d'une unité ou équipe de recherche de la Direction Générale de l'Enseignement Supérieur reconnue. L'inscription au doctorat est prononcée par (DGES) ; le chef d'établissement sur proposition du directeur de Vu le Décret D/2022/023/PRG/CNRD/SGG du 03 Fé- l'école doctorale après avis du directeur de thèse et du vrier 2022, portant Attributions et Organisation du directeur de l'unité de recherche. L'inscription doit être Ministère de l'Enseignement Supérieur, de la Recherche renouvelée au début de chaque année universitaire. Scientifique et de l'innovation; Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No-"
    },
    {
      "numero": "33",
      "titre": "Article 33",
      "contenu": "L'école doctorale est accréditée, après une vembre 2022, modifiant la Structure du Gouvernement évaluation nationale, par l'organe habilité du ministère de Transition ; chargé de l'enseignement supérieur dans le cadre du ou Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août des contrats d'établissement, lorsqu'ils existent, et au 2022, portant Nomination du Premier Ministre, Chef du maximum pour la durée des contrats. Pour les établisse- Gouvernement ; ments ne bénéficiant pas de contrat, l'accréditation est Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- prononcée pour une durée équivalente. vembre 2022, portant Nomination des Membres du Gou- vernement de Transition ;"
    },
    {
      "numero": "34",
      "titre": "Article 34",
      "contenu": "L'accréditation précise le ou les champs disci- Vu l'Arrêté A/98/8653/MESR5/CAB du 15 Novembre plinaires concernés. L'évaluation nationale est conduite 1998, portant Organisation et Mode de Fonctionne- dans le cadre de critères rendus publics et applicables à ment de la Commission Nationale de Recrutement et de chaque école doctorale. Promotion des Enseignants Chercheurs et Chercheurs ; Vu l'Arrêté A/2019/4961/MESRS/CAB du 29 Juillet 2019,"
    },
    {
      "numero": "35",
      "titre": "Article 35",
      "contenu": "L'accréditation comporte une évaluation portant Organisation et Mode de Fonctionnement scientifique et une évaluation de la qualité de la forma- de la Commission Nationale de Reconnaissance tion doctorale et prend en compte les résultats issus des et d'Equivalence des Diplômes, Titres et Grades Uni- dispositifs d'auto-évaluation des écoles doctorales que versitaires ; les établissements mettent en oeuvre. Vu le Communiqué N°01 du 05 Septembre 2021 portant Prise Effective du pouvoir par les Forces de Défense et CHAPITRE IV : DISPOSITIONS FINALES de Sécurité ; Vu les résultats de la session 2023 de la Commission"
    },
    {
      "numero": "36",
      "titre": "Article 36",
      "contenu": "Le Directeur Général de l'Enseignement Su- Nationale de Recrutement et de Promotion des Ensei- JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1295 gnants Chercheurs et Chercheurs ; Vu le Communiqué N°01 du 05 Septembre 2021, portant Prise Effective du pouvoir par les Forces de Défense et ARRETE: de Sécurité;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les fonctionnaires des Institutions d'Ensei- Vu les lettres N°2693/MPFEPV/CAB/DRH/2023 du 05 gnement Supérieur placés sous l'autorité académique Octobre 2023, N°238/UGANC/RECT du 26 Septembre d'enseignants chercheurs et de chercheurs de rang ma- 2023, N°127/VC/CR du 13 Octobre 2023, N°2268/MES- gistral, dont les Prénoms et Noms suivent sont recrutés RSI/CAB du 12 Octobre 2023, N°1654/MEPU-A/CAB/ au grade académique d'assistant de l'enseignement DRH et N°784/MJS/CAB du 22 Septembre 2023 ; supérieur. Ce sont : Vu la demande et les dossiers des intéressés. N° Pré- NOMS Matricul Spécialités Insti- noms es tution ARRETE: d'ori- gine"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les fonctionnaires et contractuel permanent 1 Nouh SACKO 310648A Cybercrimi- DGES désignés ci-après, de divers Cadres Uniques et Corps, Ibrahim nalité sont sur leurs demandes admis à faire valoir leurs droits 2 Haicha CISSE 195464P Chimie UGANC à la retraite anticipée, conformément au tableau ci-des- sous : 3 Moussa CAMARA 311632D Etudes isla- UJNK lbrahima miques N° Mle Prénoms Situation Administrative Dates Anc. Service & Nom Serv 4 Abouba- DIALLO 313642X Etudes isla- UJNK H G E Ind Nais. Eng. car miques 01 Service Kadé B2 I 11 1403 1969 2008 15 ans MPFEPV BARRY 5 Saikou BALDE 283860V Sciences UGLC- 02 192368V Ma- Al IX 03 4018 1959 1988 35 ans MESRSI politiques SC madou Alpha 6 Balla CAMARA 306227J Adminis- UGLC- Oumar Diallo Mamady tration des SC affaires 03 248514E Ma- A2 I 11 2044 1973 2008 15 ans C/Ratoma madou Saliou BAH"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget du Mi- 04 245524L Hafsatou A2 I 11 2044 1965 2008 15 ans MESRSI nistère de l'Enseignement Supérieur, de la Recherche DIALLO Scientifique et de l'Innovation. 05 207856J Nene B1 IV 06 1569 1972 2003 20 ans MEPU-A Oumou BARRY"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de 06 206725M Souley- Il V 02 925 1968 2003 20 ans MJS mane sa date de signature, sera enregistré et publié au Jour- KALISSA nal Officiel de la République."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter Conakry, le 29 Décembre 2023 de la date de sa signature, sera enregistré et publié au Journal Officiel de la République. Dr Diaka SIDIBE Conakry, le 11 Décembre 2023 ARRETE A/2023/4466/MTFP/DGFP/SP DU 11 DE- CEMBRE 2023, PORTANT MISE A LA RETRAITE Julien YOMBOUNO ANTICIPEE DE 05 FONCTIONNAIRES ET UN (01) CONTRACTUEL PERMANENT. ARRETE A/2023/4467/MTFP/DGFP/SP/SGG DU 11 DECEMBRE 2023, PORTANT RADIATION DE VINGT LE MINISTRE, CINQ (25) FONCTIONNAIRES SUITE DECES. Vu la Charte de la Transition ; LE MINISTRE, Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- tut Général des Agents de l'Etat ; Vu la Charte de la Transition ; Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- Septembre 2021, portant prorogation des Lois Natio- tut Général des Agents de l'Etat ; nales, Conventions, Traités et Accords Internationaux Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 en vigueur à la date du 05 Septembre 2021 ; Septembre 2021, portant prorogation des Lois Natio- Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août nales, Conventions, Traités et Accords Internationaux 2022, portant Nomination du Premier Ministre, Chef du en vigueur à la date du 05 Septembre 2021 ; Gouvernement de Transition ; le Décret D/2022/387/PRG/CNRD/SGG du 20 Août Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- 2022, portant Nomination du Premier Ministre, Chef du vembre 2022, modifiant la Structure du Gouvernement Gouvernement de Transition ; de Transition ; Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- vembre 2022, modifiant la Structure du Gouvernement vembre 2022, portant Nomination des Membres du Gou- de Transition ; vernement de Transition ; Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- vembr e 2022, portant Nomination des Membres du cembre 2022, portant Attributions et Organisation du Mi- Gouvernement de Transition ; nistère du Travail et de la Fonction Publique ; Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1296 cembr e 2022, portant Attributions et Organisation du 21 251988G Moussa B2 I 11 1403 2008 2023 15 MPFEPV Ministère du Travail et de la Fonction Publique ; DIA BY ans Vu le Communiqué n°01 du 05 Septembre 2021, portant 22 244209K Abdo- C III 03 1036 2008 2023 15 MPFEPV ulaye ans Prise Effective du Pouvoir par les Forces de Défense et Nantenin TRAORE de Sécurité; 23 210383K Mariama C IV 01 1141 2004 2023 19 P/N'Zér. Vu les lettres N°2387/MESRSI/DRH/2023 du 24 Octobre SAN- ans GARE 2023, N°504/MATD/VC/CMTO/DRH/2023 du 20 24 247881N Pepe C III 03 1036 2008 2023 15 P/N'Zér. Octobre 2023; N°261/MPFEPV/CAB/DRH/2023 du 9 KONO- ans MOU Octobre2023 2023, N°273/DRH/P/N'Z/2023 du 06 Oc- 25 251216G Nestor C III 03 1036 2008 2023 15 P/N'Zér. tobre 2023, N°304/MPFEPV/CAB/DRH/2023 du 26 Oc- Zenan ans DORE tobre 2023, N°88/MATD/RAF/PF/2023 du 23 Octobre 2023;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter de Vu les dossiers des intéressés. sa date de signature, sera enregistré et publié au Jour- nal Officiel de la République. ARRETE: Conakry, le 11 Décembre 2023"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Les vingt-cinq (25) Fonctionnaires désignés ci-après, de divers Cadres Uniques et Corps, en service Julien YOMBOUNO dans différents Départements Ministériels, Préfectures et Communes, décédés en activité, sont définitivement radiés des effectifs de la Fonction Publique, conformé- DECISION ment au tableau N° Mle Prénoms Situation Administrative Dates Service MINISTÈRE DES AFFAIRES ÉTRANGÈRES, DE L'IN- & Nom H G E Ind Eng. Dé- Anc. TÉGRATION AFRICAINE ET DES GUINÉENS ÉTA- cès BLIS À L'ÉTRANGER 1 216296E Mangue Al IV 02 2170 2005 2023 18 C/Matoto SYLLA ans 2 290117S Ferebory Al II 04 1764 2016 2023 7 ans P/N'Zér. DECISION D/2024/4557/MAElAGE/CAB/SGG DU 29 CONDE DECEMBRE 2023, PORTANT RECRUTEMENT DES 3 251818R Sékou A2 II 03 2198 2008 2023 15 MESRSI Soriba ans PERSONNELS LOCAUX DANS LES AMBASSADES SOU- MAH 4 185987E Nan- A2 VI 01 3598 1985 2023 38 C/matoto LE MINISTRE, kouman ans KEITA 5 182416H Oumar A2 VII 04 4046 1984 2023 39 METFPE Vu la Charte de la Transition ; TOURE ans Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- 6 199263K Bangaly A2 III 07 2674 2000 2023 23 MPFEPV Nika CA- ans tut Général des Agents de l'Etat; MARA Vu l'Ordonnance 0/2021/001/PRG/CNRD/SGG du 17 7 311338J Moha- A2 I 06 1974 2019 2023 4 ans MPFEPV Septembre 2021, portant prorogation des Lois Natio- med Adama nales, Conventions, Traités, et Accords Internationaux DIABY en vigueur à la date du 05 Septembre 2021 ; 8 203672H Daouda A2 II 03 2198 2001 2023 22 P/N'Zér. CAMA- ans Vu le Décret D/2022/387/PRG/CNRD/SGG du 20 Août RA 2022, portant Nomination du Premier Ministre, Chef du 9 215634H Jerome A2 II 09 2366 2004 2023 19 P/N'Zér. FELE- ans Gouvernement de Transition ; MOU Vu le Décret D/2022/548/PRG/CNRD/SGG du 18 No- 10 194767N Youssouf A2 V 04 3318 1990 2023 33 P/N'Zér. FOFANA ans vembre 2022, modifiant la Structure du Gouvernement 11 191026W Alhas- A2 VI 05 3710 1989 2023 34 MTFP de Transition ; sane ans BALDE Vu le Décret D/2022/549/PRG/CNRD/SGG du 18 No- 12 208954L Cheick B1 IV 06 1569 2003 2023 20 C/Matoto vembre 2022, portant Nomination des Membres du Gou- SYLLA ans vernement de Transition ; 13 222514E Na- Bi IV 02 1491 2005 2023 18 C/Matoto gnouma ans Vu le Décret D/2022/581/PRG/CNRD/SGG du 13 Dé- CONDE cembre 2023, portant Attributions et Organisation du Mi- 14 202402W Ousmane Bi V 04 1785 2000 2023 23 MPFEPV SYLLA ans nistère des Affaires Etrangères, de l'Intégration Africaine 15 244260R Ibrahima Bi III 03 1324 2008 2023 15 MPFEPV et des Guinéens Etablis à l'Etranger ; DIAKITE ans Vu le Communiqué N°01 du 05 Septembre 2021, portant 16 236796J Jean Bi I 12 1158 2008 2023 15 P/N'Zér. Aimé ans Prise Effective du Pouvoir par les Forces de Défense et LOUA de Sécurité ; 17 236790S Jean Bi I 07 1109 2008 2023 15 P/N'Zér. HABA ans Vu les nécessités du service; 18 234862T Saran B2 I 11 1403 2008 2023 15 C/Matoto Bébé ans CHERIF DECIDE: 19 217399S Cece B2 II 05 1550 2005 2023 18 P/N ' Zér. Richard ans LOUA"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les agents dont les Prénoms et Noms suivent 20 287899N André B2 I 11 1403 2016 2023 7 ans P/N'Zér. sont recrutés en qualité des Personnels locaux dans les KOLIE Ambassades conformément au tableau ci-après; JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1297 pour mieux veiller sur eux et de leur faire bénéficier de N° AMBASSADES PRENOMS ET NOMS FONCTION certains avantages de leur lieu de résidence au même 1 Marie Louise MA- Secretaire bureautique titre que des nationaux ; HIRWE 2 Nicole SIMBI Agent de liaison et de C'est ainsi que, pour commencer, Monsieur Seydou FO- Protocole FANA, vivant en côte d'Ivoire, a fait établir l'extrait d'acte de naissance pour le requérant en lui attribuant comme 3 Philbert NDAHIRO Chauffeur chancellerie prénom et nom Bakary FOFANA alors qu'il s'appelait 4 Joseph NTABAN- Chauffeur chancellerie Mamadou Billo DIALLO; GANYIMANA KIGALI 5 Brigitte UWASE Agent d'entretient Son nouveau tuteur, Monsieur Seydou FOFANA, s'est chancellerie également attribué la paternité du requérant qui est de- venu par la force des choses Bakary FOFANA comme 6 Jovia MUTANI Agent d'entretient l'atteste l'extrait du registre des actes de l'état civil N°75 chancellerie du 15 Janvier 2018 délivré à Abidjan en date du 25 Fé- 7 Michel SINUMVAY- Jardinier chancellerie vrier 2001 par l'Officier de l'Etat Civil de la Commune du NO Plateau comme l'atteste ledit extrait (Pièce N°1) ; 8 Emmanuel KWIZERA Maitre d'hôtel C'est avec ce nom que le requérant a mis sur tous ses 9 Mouloukou Souley- Assistant de l'Ambas- actes officiels notamment : son passeport biométrique mane SYLLA sadeur N°178010722507590 délivré en date du 10 Octobre 10 Ramatoulaye CHERIF Agent administratif 2022, le certificat de nationalité N°3711 du 19 Octobre 11 Lamine KEITA Agent consulaire 2023 ainsi que son casier judiciaire en date 02 No- vembre 2023 (Pièces N°2,3 et 4) ; 12 Moussa TRAORE Agent consulaire 13 Souleymane DIALLO Assistant financier Entré en Guinée, sa famille paternelle a mis toutes sortes 14 Mohamed KOUYATE Chauffeur CMD de contraintes ou de pressions sociales et familiales afin qu'il puisse changer son nom, car lui-même est gêné de 15 Youssouf MAIGA Chauffeur services porter un nom et un prénom qui ne sont pas en réalité BAMAKO généraux les siens ; 16 lbrahima DIALLO Maître d'hôtel 17 Salimatou DIALLO Gouvernante Cela constitue une atteinte grave à sa dignité, surtout que tout ce changement du prénom de son père, de son"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget du Mi- nom et de son prénom s'est produit pendant sans son nistère des Affaires Etrangères, de l'Intégration Africaine consentement, car il était mineur à l'époque ; et des Guinéens établis à 'Et ranger. Ce prénom et nom attribués au requérant porte atteinte"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La présente Décision, qui prend effet à comp- à sa considération ainsi qu'à celle de sa famille puisque ter de sa date de signature, sera enregistrée et publiée sa filiation n'est établie ni à l'égard de son père, ni à au Journal Officiel de la République. l'égard de sa mère et ce, en violation des articles 30 et 33 du code civil ; Conakry, le 29 Décembre 2023 Pour remédier à tout cela, c'est pourquoi le requérant Dr Morissanda KOUYATE saisi Monsieur le Président du Tribunal de Première Ins- tance de Mafanco, à l'effet de changer son prénom, nom et le nom patronyme de son père au sens des disposi- REQUETE tions des articles 37 et 38 du code civil ; CABINET DE MAITRE SEKOU FOFANA Il joint à sa requête, la copie de son acte de naissance, Avocat à la Cour de certificat de nationalité guinéenne et le bulletin N°3 Immeuble Archevêché 2e étage du casier judiciaire ; Tél : 628 22 60 97 / 664 39 44 91 / 657 55 28 98 Au regard de ce qui précède, le requérant sollicite qu'il A vous plaise bien, Monsieur le Président, prendre une Son Excellence, Monsieur le Ministre, décision en matière gracieuse pour dire et juger que dé- Garde des Sceaux, Ministre de la Justice et sormais, son prénom et son nom seront : Mamadou Billo des droits de l'Homme. DIALLO, fils de Seydou DIALLO et de Aïssatou DIALLO et non Bakary FOFANA, fils de Seydou FOFANA; REQUETE AUX FINS DE CHANGEMENT DU PRE- NOM ET DU NOM PATRONYMIQUE DE MONSIEUR Le tout en application des dispositions des articles 30, BAKARY FOFANA: 33, 35, 36, 37, 38 du Code Civil, 58 et suivants du CP- CEA; Monsieur le Président, Pour respectueuse requête Conakry, le 05 Décembre 2023 Monsieur Bakary FOFANA, mécanicien, né le 07 Janvier 1978 à Abidjan, République de la Côte d'Ivoire, fils de Le conseil Seydou FOFANA et de Aïssatou DIALLO, de nationalité guinéenne, domicilié au quartier Matam, Commune de Maïtre Sékou FOFANA Matam, Conakry, ayant pour conseil Maître Sékou FO- Avocat à la Cour FANA, Avocat à la Cour ; A L'HONNEUR DE VOUS EXPOSER Suite au décès du père biologique du requérant qui s'ap- pelait de son vrai nom, Seydou DIALLO, l'homonyme de ce dernier, Monsieur Bakary FOFANA, a recueilli le requérant et sa mère, veuve Aïssatou DIALLO, chez lui JO Décembre 2023 JOURNAL OFFICIEL DE LA REPUBLIQUE 1298 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES,LES RE- PRESENTANTS(TES) DES INSTUTITIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITES EN GUINEE, LES DI- RECTEURS(TRICES) GENERAUX(LES) DES BANQUES ET ASSURANCES, LES MA- GISTRATS, LES NOTAIRES, LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSION- NELS, LES OPERATEURS ECONOMIQUES, LES COMMERCANTS(TES) LES COMPA- GNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouverne- ment a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la so- lennité des textes légaux et règlémentaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose: «Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». «La publication est l’opération qui porte la Loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République». Mesdames et Messieurs, La Loi n’est opposable aux tiers que lorsqu'elle est publiée au Journal Officiel de la République Par conséquent le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République,en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 624 16 29 27 / 625 25 28 99 E-MAIL: journalofficielrepublique@sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal- N°12 Décembre 2023."
    }
  ],
  "metadata": {
    "source": "guinee-jo-2023-12.txt",
    "taille_contenu": 179590,
    "date_structuration": "2025-07-17T16:08:03.779798"
  }
}