{
  "id": "inconnu-guinee-jo-2024-06",
  "type": "inconnu",
  "titre": "Guinee-Jo-2024-06",
  "resume": "REPUBLIQUE DE GUINEE SOIXANTE SIXIEME ANNEE N° 06 Juin 2024 TRAVAIL-JUSTICE-SOLIDARITE JJOOUURRNNAALL OOFFFFIICCIIEELL DDEE LLAA RREEPPUUBBLLIIQQUUEE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY PRIX : 100.000 GNF ABONNEMENTS ET ANNONCES: Les abonnements et annonces Les demandes d’abonnements et annonces sont payables d’avance à ABONNEMENTS l’ordre du Journal Officiel de la 1 an doivent être adressées au SECRETARIAT République, exclusivement GENERAL DU GOUVERNEMENT. par chèque barré certifié visé 1. Guinée ou par virement bancaire au - Sans Livraison compte n°001190 201 1000148- BP: 263 CONAKRY (avec la mention 1.",
  "date": "06 Juin 2024",
  "nb_articles": 116,
  "articles": [
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Monsieur Alsény Möba SYLLA, MINISTERE DES TRANSPORTS précédemment Chargé d'Affaires à l'Ambassade de la République de Guinée en République de Côte d'Ivoire, est ARRETE A/2024/800/MT/CAB/SGG DU 12 JUIN 2024, nommé Ambassadeur Extraordinaire et Plénipotentiaire PORTANT CREATION D'UN COMITE TECHNIQUE près la République de Côte d'Ivoire. NATIONAL DE SUIVI DU PROJET DE"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes MODERNISATION ET D'EXPANSION DE dispositions antérieures contraires, prend effet à compter L'AEROPORT INTERNATIONAL AHMED SEKOU de sa date de signature, sera enregistré et publié au TOURE....................................................................387-388 Journal Officiel de la République. Conakry, le 10 Juin 2024 SECRETARIAT GENERAL DU GOUVERNEMENT Général de Corps d’Armée Mamadi DOUMBOUYA ARRETE A/2024/832/PM/CAB/SGG DU 24 JUIN 2024, P O R TA N T C R E AT I O N , M I S S I O N S , DECRET D/2024/119/PRG/CNRD/SGG DU 10 JUIN 2024, FONCTIONNEMENT ET COMPOSITION DU COMITE PORTANT NOMINATION D'UN OFFICIER DE L'ORDRE DE PILOTAGE DU PROJET DE CONSTRUCTION DE NATIONAL DU MERITE. L'IMPRIMERIE GOUVERNEMENTALE..........................388 LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; BILAN - COMPTE DE RESULTAT /SG-GUINEE.................389-394 Vu la Loi L/94/002/CTRN du 26 Janvier 1994, modifiant et complétant l'Ordonnance O/116/PRGSGG du 22 BILAN - COMPTE DE RESULTAT /ORABANK-GUINEE....395-402 Septembre 1986, portant Création de l'Ordre National du Mérite ; BILAN - COMPTE DE RESULTAT /ECOBANK-GUINEE....403-410 Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Septembre 2021, portant Nomination du Grand BILAN - COMPTE DE RESULTAT / BANQUE ISLAMIQUE DE Chancelier de l'Ordre National du Mérite ; DECRETE: GUINEE................................................................................411-418"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Grade d'Officier de l'Ordre National du Mérite de la République de Guinée est décerné au MESSAGE DU SECRETARIAT GENERAL DU Général de MONICAULT-Jean, Charles, Xavier, Marie, GOUVERNEMENT.........................................................419 Wenceslas en reconnaissance des éminents services rendus au Forces Armée Guinéennes dans le cadre de la coopération entre la République Française et la DECRETS République de Guinée. DECRET D/2024/118/PRG/CNRD/SGG DU 10 JUIN 2024,"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de PORTANT NOMINATION D'UN AMBASSADEUR . sa date de signature, sera enregistré et publié au Journal Officiel de la République. LE PRESIDENT DE LA REPUBLIQUE, Conakry, le 10 Juin 2024 Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Général de Corps d’Armée Mamadi DOUMBOUYA JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 372 DECRET D/2024/120/PRG/CNRD/SGG DU 14 JUIN 2024, Vu le Communiqué N°001 du Comité National du PORTANT RETRAIT DE LA DIGNITE DE GENERAL DE Rassemblement pour le Développement (CNRD) du 05 BRIGADE. Septembre 2021, portant Prise Effective du Pouvoir par les LE PRESIDENT DE LA REPUBLIQUE, Forces de Défense et de Sécurité ; Vu la Charte de la Transition; DECRETE: Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Colonel Sadiba KOULIBALY, matricule Organisation Générale de l'Administration Publique ; 26541/G est radié des effectifs des Forces Armées pour Vu le Statut Général et les Statuts Particuliers des atteintes à la sûreté de l'Etat, inconduite, désertion et Militaires ; abandon de poste. Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes Septembre 2021, portant Prorogation des Lois Nationales, dispositions antérieures contraires, prend effet à compter des Conventions, Traités et Accords Internationaux en de sa date de signature, sera enregistré et publié au vigueur à la date du 05 Septembre 2021; Journal Officiel de la République. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Conakry, le 14 Juin 2024 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Général de Corps d’Armée Mamadi DOUMBOUYA Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars DECRET D/2024/123/PRG/CNRD/SGG DU 14 JUIN 2024, 2024, portant Nomination des Membres du PORTANT NOMINATION AU SECRETARIAT GENERAL Gouvernement; DU GOUVERNEMENT. Vu le Communiqué N°001 du Comité National du LE PRESIDENT DE LA REPUBLIQUE, Rassemblement pour le Développement (CNRD) du 05 Vu la Charte de la Transition; Septembre 2021, portant Prise Effective du Pouvoir par les Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Forces de Défense et de Sécurité ; Organisation Générale de l'Administration Publique ; DECRETE: Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: La dignité et l'appellation de Général de Brigade sont retirées au Général de Brigade Sadiba Général des Agents de l'Etat ; KOULIBALY Matricule 26541/G. Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "L'ancien Général prend rang dans la catégorie Septembre 2021, portant Prorogation des Lois Nationales, des officiers supérieurs au grade de Colonel. des Conventions, Traités et Accords Internationaux en"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Décret, qui abroge toutes vigueur à la date du 05 Septembre 2021; dispositions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Vu le Décret D/2022/110/PRG/SGG du 18 Février 2022, Journal Officiel de la République. portant Attributions et Organisation du Secrétariat Général Conakry, le 14 Juin 2024 du Gouvernement ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Général de Corps d’Armée Mamadi DOUMBOUYA 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; DECRET D/2024/121/PRG/CNRD/SGG DU 14 JUIN 2024, Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars PORTANT RADIATION D'UN OFFICIER SUPERIEUR. 2024, portant Structure du Gouvernement ; LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant 2024, portant Nomination des Membres du Organisation Générale de l'Administration Publique ; Gouvernement; Vu le Statut Général et les Statuts Particuliers des Militaires ; Vu le Communiqué N°001 du Comité National du Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant Prorogation des Lois Nationales, Septembre 2021, portant Prise Effective du Pouvoir par les des Conventions, Traités et Accords Internationaux en Forces de Défense et de Sécurité ; vigueur à la date du 05 Septembre 2021; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février DECRETE: 2024, portant Nomination du Premier Ministre, Chef du"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les cadres dont les prénoms et noms suivent Gouvernement ; sont nommés dans les fonctions ci-après: Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; 1. Conseiller Principal : Monsieur Mohamed Lamine Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Kaba, Juriste, précédemment Conseiller au Tribunal de 2024, portant Nomination des Membres du Gouvernement; Grande Instance de Rouen (France); JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 373 2. Conseiller Juridique : Monsieur Jacques Salé 3. Conseiller chargé des questions de Fonction BANGOURA, Juriste, précédemment Conseiller au Publique et de Modernisation de l'Administration : Cabinet d'Avocats KABELE LAW GROUP (Guinée) ; Monsieur Sékou TALL, Spécialiste en Administration 3. Conseiller Economique et Social : Monsieur publique ; Amadou Koumba BAH, Juriste ; 4. Conseiller chargé des questions de Travail, de 4. Conseiller chargé des questions de souveraineté : Sécurité Sociale et de Dialogue Social : Monsieur Monsieur N'faly Djama TOURE, Juriste ; Moussa BAH, précédemment Inspecteur Général Adjoint 5. Conseiller chargé de Missions : Madame Marceline du Travail ; Moussokoro SANOH, précédemment Directrice de Gestion des Hauts Fonctionnaires au Secrétariat Général 5. Conseiller chargé de Mission : Monsieur Abdoulaye du Gouvernement. Mohamed DOUKOURE, Juriste."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes dispositions antérieures contraires, prend effet à compter dispositions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Journal Officiel de la République. Conakry, le 14 Juin 2024 Conakry, le 14 Juin 2024 Général de Corps d’Armée Mamadi DOUMBOUYA Général de Corps d’Armée Mamadi DOUMBOUYA DECRET D/2024/124/PRG/CNRD/SGG DU 14 JUIN 2024, PORTANT NOMINATION DES CADRES AU MINISTERE DECRET D/2024/125/PRG/CNRD/SGG DU 14 JUIN 2024, DU TRAVAIL ET DE LA FONCTION PUBLIQUE. PORTANT NOMINATION AU MINISTERE DU PLAN ET LE PRESIDENT DE LA REPUBLIQUE, DE LA COOPERATION INTERNATIONALE. Vu la Charte de la Transition; LE PRESIDENT DE LA REPUBLIQUE, Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Vu la Charte de la Transition; Général des Agents de l'Etat ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Organisation Générale de l'Administration Publique ; Septembre 2021, portant Prorogation des Lois Nationales, Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut des Conventions, Traités et Accords Internationaux en Général des Agents de l'Etat ; vigueur à la date du 05 Septembre 2021; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Décembre 2022, portant Attributions et Organisation du Septembre 2021, portant Prorogation des Lois Nationales, Ministère du Travail et de la Fonction Publique ; des Conventions, Traités et Accords Internationaux en Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février vigueur à la date du 05 Septembre 2021; 2024, portant Nomination du Premier Ministre, Chef du Vu le Décret D/2022/579/PRG/CNRD/SGG du 12 Gouvernement ; Décembre 2022, portant Attributions et Organisation du Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Ministère du Plan et de la Coopération Internationale ; 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination du Premier Ministre, Chef du 2024, portant Nomination des Membres du Gouvernement; Gouvernement ; Vu le Communiqué N°001 du Comité National du Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Rassemblement pour le Développement (CNRD) du 05 2024, portant Structure du Gouvernement ; Septembre 2021, portant Prise Effective du Pouvoir par les Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Forces de Défense et de Sécurité ; 2024, portant Nomination des Membres du DECRETE: Gouvernement;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les cadres dont les prénoms et noms suivent Vu le Communiqué N°001 du Comité National du sont nommés dans les fonctions ci-après: Rassemblement pour le Développement (CNRD) du 05 1. Conseillère Principale : Madame Mayenie CAMARA, Septembre 2021, portant Prise Effective du Pouvoir par les précédemment Directrice Nationale de la Justice de Forces de Défense et de Sécurité ; proximité et de la promotion de l'accès aux droits au DECRETE: Ministère de la Justice et des Droits de l'Homme ; 2. Conseiller Juridique : Monsieur Yamoussa Nana"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les cadres dont les prénoms et noms suivent CAMARA, précédemment Directeur Général de la sont nommés dans les fonctions ci-après: Fonction Publique ; 1. Conseiller Principal : Monsieur Pema GUILAVOGUI ; JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 374 2. Conseillère Juridique : Madame Binta BARRY, 1. Conseiller Principal : Monsieur Abdoulaye TOURE, précédemment Conseillère à l'Administration et Contrôle précédemment Secrétaire Général du Ministère de des Grands Projets (ACGP) ; l'Economie et des Finances; 3. Conseiller chargé de la Planification et du Cadre 2. Conseiller Juridique : Monsieur Abou DIOUMESSY, macroéconomique : Monsieur Malick Tidiane TOURE, précédemment Directeur Juridique à l'Administration et Economiste ; Contrôle des Grands Projets (ACGP) ; 4. Conseiller chargé de la Coopération Internationale : 3. Conseiller chargé des Questions de Finances Monsieur Fodé kaba DIABY, Expert Consultant sénior en Publiques : Monsieur Lamine CAMARA, Economiste ; Gestion de Projet ; 4. Conseillère chargée des Investissements Publics : 5. Conseillère chargée de Mission : Madame Aissata Madame Emilie Bernadette LENO, précédemment Aya DIAWARA. Conseillère Principale du Ministère de l'Economie et des"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes Finances; dispositions antérieures contraires, prend effet à compter 5. Conseillère chargée de Mission : Madame Kadiatou de sa date de signature, sera enregistré et publié au SAMPIL, Comptable. Journal Officiel de la République."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes Conakry, le 14 Juin 2024 dispositions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Général de Corps d’Armée Mamadi DOUMBOUYA Journal Officiel de la République. Conakry, le 14 Juin 2024 DECRET D/2024/126/PRG/CNRD/SGG DU 14 JUIN 2024, PORTANT NOMINATION DE HAUTS CADRES AU Général de Corps d’Armée Mamadi DOUMBOUYA MINISTERE DE L'ECONOMIE ET DES FINANCES. LE PRESIDENT DE LA REPUBLIQUE, DECRET D/2024/127/PRG/CNRD/SGG DU 14 JUIN 2024, Vu la Charte de la Transition; PORTANT RADIATION DES EFFECTIFS DE LA POLICE. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant LE PRESIDENT DE LA REPUBLIQUE, Organisation Générale de l'Administration Publique ; Vu la Charte de la Transition; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Général des Agents de l'Etat ; Organisation Générale de l'Administration Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu le Statut général et les statuts particuliers des militaires ; Septembre 2021, portant Prorogation des Lois Nationales, Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 des Conventions, Traités et Accords Internationaux en Septembre 2021, portant Prorogation des Lois Nationales, vigueur à la date du 05 Septembre 2021; des Conventions, Traités et Accords Internationaux en Vu le Décret D/2022/578/PRG/CNRD/SGG du 12 vigueur à la date du 05 Septembre 2021; Décembre 2022, portant Attributions et Organisation du Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Ministère de l'Economie et des Finances; 2024, portant Nomination du Premier Ministre, Chef du Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Gouvernement ; 2024, portant Nomination du Premier Ministre, Chef du Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Gouvernement ; 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Structure du Gouvernement ; 2024, portant Nomination des Membres du Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Gouvernement; 2024, portant Nomination des Membres du Vu le Communiqué N°001 du Comité National du Gouvernement; Rassemblement pour le Développement (CNRD) du 05 Vu le Communiqué N°001 du Comité National du Septembre 2021, portant Prise Effective du Pouvoir par les Rassemblement pour le Développement (CNRD) du 05 Forces de Défense et de Sécurité ; Septembre 2021, portant Prise Effective du Pouvoir par les DECRETE: Forces de Défense et de Sécurité ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les Policiers dont les prénoms et noms DECRETE: suivent sont radiés des effectifs de la Police pour désertion."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les cadres dont les prénoms et noms suivent Ce sont : sont nommés dans les fonctions ci-après: JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 375 DECRET D/2024/129/PRG/CNRD/SGG DU 27 JUIN 2024, N° Prénom et Nom Grade Matricule PORTANT NOMINATION DE CADRES AU MINISTERE 1 Abdoulaye SOUARE Com. Principal 191865-G DU COMMERCE, DE L'INDUSTRIE ET DES PETITES ET MOYENNES ENTREPRISES. 2 Ibrahima Kalil KOUYATE Com. Principal 208 618 F LE PRESIDENT DE LA REPUBLIQUE, 3 Aboubacar DIAKITE Commissaire 198032-B Vu la Charte de la Transition; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant 4 Mohamed BAH Commissaire 262300 E Organisation Générale de l'Administration Publique ; 5 Daye KOUYATE Capitaine 208617-M Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut 6 Mariama Dada BAH Capitaine 208515-C Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de Septembre 2021, portant Prorogation des Lois Nationales, sa date de signature, sera enregistré et publié au Journal des Conventions, Traités et Accords Internationaux en Officiel de la République. Conakry, le 14 Juin 2024 vigueur à la date du 05 Septembre 2021; Vu le Décret D/2022/0026/PRG/CNRD/SGG du 13 Général de Corps d’Armée Mamadi DOUMBOUYA Janvier 2022, portant Attributions et Organisation du Ministère du Commerce, de l'Industrie et des Petites et DECRET D/2024/128/PRG/CNRD/SGG DU 25 JUIN 2024, Moyennes Entreprises; PORTANT NOMINATION D'OFFICIERS DE L'ORDRE Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février NATIONAL DU MERITE. 2024, portant Nomination du Premier Ministre, Chef du LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition; Gouvernement ; Vu la Loi L/94/002/CTRN du 26 Janvier 1994, Modifiant et Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; complétant l'Ordonnance O/116/PRG/SGG du 22 Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Septembre 1986, portant Création de l'Ordre National du 2024, portant Nomination des Membres du Mérite ; Gouvernement; Vu le Décret D/2021/002/PRG/CNRD/SGG du 27 Vu le Communiqué N°001 du Comité National du Septembre 2021, portant Nomination du Grand Rassemblement pour le Développement (CNRD) du 05 Chancelier de l'Ordre National du Mérite ; Septembre 2021, portant Prise Effective du Pouvoir par les DECRETE: Forces de Défense et de Sécurité ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: En reconnaissance des éminents services DECRETE: rendus à la Nation, le Grade d'Officier de l'Ordre"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les cadres dont les prénoms et noms suivent National du Mérite de la République de Guinée est sont nommés dans les fonctions ci-après: décerné aux officiers supérieurs de l'armée française dont 1. Conseiller Principal : Monsieur Samba BOKOUM, les prénoms, noms et fonctions suivent : Matricule 273918V, précédemment Conseiller chargé des - Lieutenant-Colonel Cédric LULLE, Conseiller Militaire questions industrielles et des Petites et Moyennes Technique du Directeur Général de l'Agence du Service Entreprises (PME) au Ministère du Commerce, de l'Industrie et des PME; Civique d'Action pour le Développement (ASCAD). 2. Conseillère Juridique : Madame Koumba Madeleine - Lieutenant-Colonel Laurent SAULEAU, Chef du MILLIMOUNO, Juriste, Matricule 590133X, Détachement d'Appui à la Coopération de Sécurité et de précédemment Conseillère Juridique au Ministère de Défense (DÀCSD) au profit du partenariat franco-guinéen. l'Enseignement Supérieur, de la Recherche Scientifique et"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de de l'Innovation; sa date de signature, sera enregistré et publié au Journal 3. Conseiller chargé des questions commerciales et Officiel de la République. de la qualité : Monsieur Ousmane Madany DIALLO, Conakry, le 25 Juin 2024 Ingénieur Industriel, précédemment Consultant en Qualité, Sécurité et Environnement auprès des PME à Global Général de Corps d’Armée Mamadi DOUMBOUYA PRESTIM; JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 376 4. Conseillère chargée des questions industrielles et ARRETE: des PME : Madame Bintou DOUNO, Gestionnaire de"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est prorogé, pour une période d'un an, le Projets précédemment Directrice Générale du Cabinet mandat du Comité Technique National de Lutte contre les HDMS ; Pratiques Médicales et Paramédicales illégales, le Trafic 5. Conseiller chargé des questions économiques, et la Contrefaçon des Médicaments et autres Produits de Santé, mis en place par l'Arrêté A/2022/3617/MSHP/CAB/ financières et du secteur privé : Monsieur Facely SGG du 08 Décembre 2022, portant Création, CONDE, Gestionnaire-Ingénieur financier, en service à Composition, Missions et Fonctionnement du Comité Sherbooke Académie. précité."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La composition, les missions et le dispositions antérieures contraires, prend effet à compter fonctionnement dudit Comité demeurent sans de sa date de signature, sera enregistré et publié au modifications. Journal Officiel de la République."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté, qui prend effet à compter de Conakry, le 27 Juin 2024 sa date de signature, sera enregistré et publié au Journal Officiel de la République. Général de Corps d’Armée Mamadi DOUMBOUYA Conakry, le 04 Juin 2024 ARRETES Dr. Oumar Diouhé BAH MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE MINISTERE DU TRAVAIL ET DE LA ARRETE A/2024/758/MSHP/CAB/SGG DU 04 JUIN FONCTION PUBLIQUE 2024, PORTANT PROROGATION DE LA DUREE DE ARRETE A/2024/765/MTFP/DGFP/SP/SGG DU 05 JUIN LA MISSION DU COMITE TECHNIQUE NATIONAL DE 2024, PORTANT RADIATION D'UN (01) LUTTE CONTRE LES PRATIQUES MEDICALES ET FONCTIONNAIRE SUITE DECES. PARAMEDICALES ILLEGALES, LE TRAFIC ET LA LE MINISTRE, CONTREFAÇON DES MEDICAMENTS ET AUTRES Vu la Charte de la Transition; PRODUITS DE SANTE. Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; LE MINISTRE, Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu la Charte de la Transition; Septembre 2021, portant Prorogation des Lois Nationales, Vu la Loi L/ 2018/024/ AN du 20 Juin 2018, relative aux des Conventions, Traités et Accords Internationaux en Médicaments, Produits de Santé et à l'exercice de la vigueur à la date du 05 Septembre 2021; Profession de Pharmacien: Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Décembre 2022, portant Attributions et Organisation du Organisation Générale de l'Administration Publique ; Ministère du Travail et de la Fonction Publique ; Vu l'Ordonnance O/2021/01/PRG/CNRD/SGG du 16 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Septembre 2021, portant Prorogation des Lois 2024, portant Nomination du Premier Ministre, Chef du Nationales, Conventions et Traités Internationaux en Gouvernement; vigueur à la date du 5 Septembre 2021; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu le Décret D/ 2018/111/ PRG/ SGG du 13 Juillet 2018, 2024, portant Structure du Gouvernement ; portant Promulgation de la Loi L/2018/024/AN du 20 Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Juin 2018, Relative aux Médicaments, Produits de 2024, portant Nomination des Membres du Santé et à l'exercice de la Profession de Pharmacien ; Gouvernement; Vu le Décret D/2022/059/PRG/CNRD/SGG du 28 Vu le Communiqué N°001 du 05 Septembre 2021, portant Janvier 2022, portant Attributions et Organisation du Prise Effective du Pouvoir par les Forces de Défense et de Ministère de la Santé et de l'Hygiène Publique ; Sécurité; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Vu la lettre N°290/MATD/RAB/PF/2023 du 18 Décembre Février 2024, portant Nomination du Premier Ministre, 2023, transmettant le dossier ; Chef du Gouvernement ; Vu le dossier de l'intéressé; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars ARRETE: 2024, portant Structure du Gouvernement ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Fonctionnaire désigné ci-après, du Cadre Vu le Décret D/2024 /054/PRG /CNRD/SGG du 13 Unique de l'Economie Rurale, Corps des Ingénieurs Mars 2024, portant Nomination des Membres du Agronomes, précédemment en service à l'Inspection Gouvernement ; Préfectorale de Travail de Fria, décédé en activité, est Vu le Communiqué N°001 du 05 Septembre 2021, définitivement radié des effectifs de la Fonction Publique, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; conformément au tableau ci-dessous : JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 377 Situation Dates ARRETE A/2024/870/MTFP/DGFP/SP/SGG DU 28 JUIN N° Mle Prénoms & Nom Administrative 2024, PORTANT RADIATION DE HUIT (08) H G E Ind. Eng. Décès Anc FONCTIONNAIRES SUITE DECES. 1 159786D Sékou Oumar YATTARA A2 IV 07 3038 1982 2021 39 ans LE MINISTRE,"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter Vu la Charte de la Transition; de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Conakry, le 05 Juin 2024 Général des Agents de l'Etat ; Faya François BOUROUNO Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, ARRETE A/2024/863/MTFP/DGFP/SP/SGG DU 26 des Conventions, Traités et Accords Internationaux en JUIN 2024, PORTANT RADIATION D'UN (01) FONCTIONNAIRE SUITE DEMISSION. vigueur à la date du 05 Septembre 2021; LE MINISTRE, Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Vu la Charte de la Transition; Décembre 2022, portant Attributions et Organisation du Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Ministère du Travail et de la Fonction Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Septembre 2021, portant Prorogation des Lois 2024, portant Nomination du Premier Ministre, Chef du Nationales, des Conventions, Traités et Accords Gouvernement; Internationaux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 2024, portant Structure du Gouvernement ; Décembre 2022, portant Attributions et Organisation du Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Ministère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 2024, portant Nomination des Membres du Février 2024, portant Nomination du Premier Ministre, Gouvernement; Chef du Gouvernement; Vu le Communiqué N°001 du 05 Septembre 2021, portant Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Prise Effective du Pouvoir par les Forces de Défense et de 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Sécurité; 2024, portant Nomination des Membres du Vu les lettres N°040/P/FOR/DRH/2024 du 21 Mars 2024, Gouvernement; N°039/P/FOR/DRH/2024 du 21 Mars 2024, Vu le Communiqué N°001 du 05 Septembre 2021, N°0243/MITP/CAB/DRH/2024 du 15 Avril 2024, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; N°0041/P/FOR/DRH/2024 du 21 Mars 2024, Vu la lettre N°758/MTFP/CAB/IGAP/2023 du 08 N°030/MATD/RAF/PF/2024 du 14 Mars 2024, Novembre 2023; N°025/DRH/PP/2024 du 20 Mars 2024, Vu la demande de démission de l'intéressé; N°174/METFPE/CAB/2024 du 12 Avril 2024, ARRETE: N°169/METFPE/CAB/2024 du 09 Avril 2024 et"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Monsieur Moussa TRAORE, Matricule 238611H, du Cadre Unique de l'Education Nationale, N°2024/037/RAK/P/CH du 09 Avril 2024; Corps des Professeurs de Lycée, en service à la Vu les dossiers des intéressés; Direction Préfectorale de l'Education de Kouroussa, est ARRETE: sur sa demande définitivement radié des effectifs de la"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les huit (08) Fonctionnaires désignés ci-après, Fonction Publique. de divers Cadres Uniques et Corps, en service dans"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au différents Départements Ministériels et Préfectures, Journal Officiel de la République. décédés en activité, sont définitivement radiés des Conakry, le 26 Juin 2024 effectifs de la Fonction Publique, conformément au Faya François BOUROUNO tableau ci-dessous : JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 378 Vu le Décret D/2005/037/PRG/SGG/ du 20 Août 2005, portant Conditions d'Implantation et d'Exploitation de Stations de Radiodiffusion et de Télévision Privées en République de Guinée ; Vu le Décret D/2022/0043/PRG/SGG du 20 janvier 2022, portant Attributions et Organisation du Ministère de l'Information et de la Communication ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024 /054/PRG /CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement; Vu l'Arrêté A/2020/3328/MIC/CAB/SGG du 18 Décembre 2020, portant Application du Décret D/2005/037/PRG/SGG du 20 Août 2005, portant Conditions d'Implantation et d'Exploitation de Stations de Radiodiffusion et de Télévision Privées en République de Guinée ; Vu le Communiqué N0001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu l'avis favorable de la Haute Autorité de la Communication N°091/HAC/P/2023; ARRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Une autorisation d'installation et d'exploitation d'une station de radiodiffusion publique à caractère éducatif à Donka, commune de Dixinn, Conakry"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter (République de Guinée), dénommée : « RADIO de sa date de signature, sera enregistré et publié au SCOLAIRE FM » est accordée à l'Institut National de Journal Officiel de la République. Recherche et d'Action Pédagogique (INRAP), sis à Donka, Conakry, le 28 Juin 2024 commune de Dixinn, Conakry (République de Guinée). Faya François BOUROUNO"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le concessionnaire devra s'acquitter des droits d'agrément et respecter scrupuleusement le contenu du MINISTERE DE l’INFORMATION ET DE LA cahier de charges, conformément à la réglementation en COMMUNICATION vigueur en République de Guinée. ARRETE A/2024/784/MIC/CAB/SGG DU 07 JUIN"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent agrément donne droit à l'attribution 2024, PORTANT ATTRIBUTION D'UN AGREMENT d'une fréquence par l'Autorité de Régulation des Postes et POUR L'INSTALLATION ET L'EXPLOITATION D'UNE Télécommunications (ARPT) en fonction de la STATION DE RADIODIFFUSION PUBLIQUE A disponibilité des fréquences, après avis favorable de la CARACTERE EDUCATIF EN REPUBLIQUE DE Haute Autorité de la Communication (HAC). GUINEE."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La délivrance de cet agrément se formalise par LE MINISTRE, Vu la Charte de la Transition; la signature d'une convention d'établissement entre le Vu la Loi Organique L0/2010/002/CNT du 22 juin 2010, Ministre en charge de l'Information et de la portant Liberté de la Presse ; Communication d'une part et le concessionnaire d'autre Vu la Loi L/2015/018/AN du 13 Août 2015, portant part. Réglementation des Télécommunications en République de Guinée ;"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Nul ne peut détenir plus d'une station de Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 radiodiffusion et/ou de télévision privée à la fois. Septembre 2021, portant Prorogation des Lois Cependant en cas de nécessité, les demandes de stations Nationales, des Conventions, Traités et Accords de réémissions à l'intérieur du pays sont autorisées après Internationaux en vigueur à la date du 05 Septembre 2021; évaluation et accord du Ministre. noitautiS setaD ecivreS evitartsinimdA moN & smonérP elM °N cnA sècéD .gnE .dnI E G H atiP/P sna 43 3202 9891 0513 11 VI 2A YRRAB yruO ydoM W041091 1 EPFTEM sna 41 2202 8002 4402 11 I 2A ERASNAM uokéS Z710942 2 EPFTEM sna 81 3202 5002 4522 50 II 2A ARAM adnavaS V988312 3 .racéroF/P sna 51 3202 8002 6621 01 II 1B ETANOK uotniB 226232 4 hanaraF/P sna 81 3202 5002 1941 20 VI 1B ARAM II naeJ Z090912 5 .racéroF/P sna 81 3202 5002 0551 50 II 2B EROD leunamE olopeniS A948412 6 hayoC/P sna 51 3202 5002 0551 50 II 2B ARUOGNAB demahoM G893622 7 PTIM sna 41 2202 8002 6301 30 III C ONUODANICNAF sixelA W527052 8 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 379 On entend par station de réémission, tout émetteur qui"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les schémas régionaux d'aménagement et de diffuse en temps réel les mêmes programmes développement (SRAD) sont des documents prospectifs provenant directement et strictement de la station de avec un horizon de 15 ans à 20 ans et qui base dans une autre zone de couverture sur la opérationnalisent la Vision 2040 d'une Guinée émergente fréquence déportée. et prospère en établissant une feuille de route spécifique"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le concessionnaire dispose de six (6) mois pour chaque région naturelle en fonction de ses pour commencer l'exploitation de sa station, sous peines de retrait du présent agrément. caractéristiques et aspirations propres."
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté qui a une durée de trois (3)"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Attributions ans renouvelables après évaluation du respect des Le Comité Technique a pour mission d'apporter un appui obligations contenues dans le cahier de charges et des technique au comité de pilotage. conditions d'exploitation par la commission de contrôle A ce titre, il est particulièrement chargé : des stations de radiodiffusion et de télévision privées, prend effet à compter de sa date de signature, sera - de collecter et analyser les données et informations ; enregistré et publié au Journal Officiel de la République. - de coordonner l'élaboration des rapports d'étapes des Conakry, le 07 Juin 2024 SRAD ; - de coordonner l'élaboration des Plans Régionaux de Fana SOUMAH Développement (PRD) ; - d'animer les réunions techniques durant tout le MINISTERE DU PLAN ET DE LA COOPERATION INTERNATIONALE processus d'élaboration des SRAD. ARRETE A/2024/786/MPCI/CAB/SGG DU 07 JUIN"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Organisation et Composition 2024, PORTANT CREATION, ATTRIBUTIONS, Les Membres du Comité Technique sont les COMPOSITION ET FONCTIONNEMENT DU COMITE représentants du Ministère du Plan et de la Coopération TECHNIQUE POUR L'ELABORATION DES SCHEMAS REGIONAUX D'AMENAGEMENT ET DE Internationale, des départements sectoriels (BSD) et des DEVELOPPEMENT. personnes ressources choisies au besoin. LE MINISTRE,"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Comité Technique est composé comme suit : Vu la Charte de la Transition; Président: Secrétaire Général du Ministère du Plan et de Vu la Loi L/2018//025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; la Coopération Internationale ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 1er Vice-président : Directeur National du Plan ; Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords 2ème Vice-président : Directeur National de Internationaux en vigueur en date du 05 Septembre l'Aménagement du Territoire ; 2021; Vu le Décret D/2022/0579/PRG/SGG du 12 Décembre 3ème Vice-président : Directeur National de l'Urbanisme. 2022, portant Attributions et Organisation du Ministère 1er Rapporteur : Directeur National Adjoint du Plan ; du Plan et de la Coopération Internationale ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 2ème Rapporteur : Chef de la Division Planification Février 2024, portant Nomination du Premier Ministre, Régionale. Chef du Gouvernement ; Membres : Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; 1. Le Directeur National des Investissements Publics ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2. Le Directeur National des Prévisions Economiques et de 2024, portant Nomination des Membres du la Conjoncture: Gouvernement ; 3. Direction Nationale Population et Développement Vu le Communiqué N°001 du 05 Septembre 2021, 4. Le Directeur Général de l'Institut National de la portant Prise Effective du Pouvoir par les Forces de Statistique; Défense et de Sécurité; 5. Le Directeur Général de l'Observatoire National de la ARRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Création République de Guinée ; Il est créé sous la tutelle du Ministère du plan et de la 6. Le Directeur Général du Bureau d'Appui Technique à la coopération internationale un Comité Technique pour Programmation ; l'élaboration des schémas régionaux d'aménagement 7. Le Directeur Général de l'Agence Nationale pour le et de développement en abrégé (CT/SRAD). Financement des Collectivités ; JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 380 8. Le Directeur Général du BSD du Ministère de"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Fonctionnement l'Administration du Territoire et de la Décentralisation ; Le Comité Technique se réunit une fois tous les trois (3) 9. Le Directeur Général du BSD du Ministère de mois et au besoin sur convocation de son Président ou sur proposition de son vice-président. l'Urbanisme, de l'habitat et de l'Aménagement ;"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La dépense de fonctionnement du Comité 10. Le Directeur Général du BSD du Budget; Technique est imputable au Budget du Ministère du Plan et 11 Le Directeur Général du BSD du Ministère de de la Coopération Internationale pour l'exercice 2024. l'Agriculture et de l'Elevage;"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Dispositions Finales 12. Le Directeur Général du BSD du Ministère de la Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la Sécurité et de la protection civile, République. 13. Le Directeur Général du BSD du Ministère de Conakry, le 07 Juin 2024 l'Environnement et de Développement Durable ; 14. Le Directeur Général du BSD du Ministère des Mines Ismaël NABE et de la Géologie ; 15. Le Directeur Général du BSD du Ministère des ARRETE A/2024/787/MPCI/CAB/SGG DU 07 JUIN 2024 Infrastructures et des Travaux Publics ; PORTANT CREATION, ATTRIBUTIONS, COMPOSITION 16. Le Directeur Général du BSD du Ministère des ET FONCTIONNEMENT DU COMITE REGIONAL Transports ; MOYENNE GUINEE POUR L'ELABORATION DES 17. Le Directeur Général du BSD du Ministère de la SCHEMAS REGIONAUX D'AMENAGEMENT ET DE Pêche et de l'Economie maritime ; DEVELOPPEMENT. 18. L'Administrateur Général et Contrôle des Grands LE MINISTRE, Projets ; Vu la Charte de la Transition; 19. Le Directeur Général du Bureau de Suivi des Priorités Vu la Loi L/2018//025/AN du 03 Juillet 2018, portant Présidentielles ; Organisation Générale de l'Administration Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 20. Le Directeur Général du BSD du Ministère des Septembre 2021, portant Prorogation des Lois Postes , des Télécommunications et de l'Economie Nationales, des Conventions, Traités et Accords numérique ; Internationaux en vigueur en date du 05 Septembre 2021; 21. Le Directeur Général du BSD du Ministère du Vu le Décret D/2022/0579/PRG/SGG du 12 Décembre Commerce, de l'Industrie et des PME; 2022, portant Attributions et Organisation du Ministère du 22. Le Directeur Général du BSD du Ministère de la Plan et de la Coopération Internationale ; Culture, du Tourisme et de l'Artisanat ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 23. Le Directeur Général du BSD du Ministère de 2024, portant Nomination du Premier Ministre, Chef du l'Energie, de l'hydraulique et des hydrocarbures ; Gouvernement ; 24. Le Directeur Général du BSD du Ministère de Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars l'Enseignement Pré-Universitaire et de l'Alphabétisation; 2024, portant Structure du Gouvernement ; 25. Le Directeur Général du BSD du Ministère de la Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Jeunesse et des Sports ; Gouvernement ; 26. Le Directeur Général du BSD du Ministère de la Vu le Communiqué N°001 du 05 Septembre 2021, portant Santé et de l'hygiène publique ; Prise Effective du Pouvoir par les Forces de Défense et de 27. Le Directeur Général du BSD du Ministère de la Sécurité; défense et de la Sécurité ; ARRETE: 28. Les Directeurs de Cabinet des huit (8) Régions"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Création Administratives ; Il est créé sous la tutelle du Ministère du plan et de la 29. Les représentants des PTFs ; coopération internationale un Comité Régional Moyenne 30. Les représentants de la Société Civile ; Guinée pour l'élaboration des schémas régionaux 31. Les représentants du Secteur Privé ; d'aménagement et de développement en abrégé 32. Le Chef de la Division Planification et Prospectives (CR/SRAD). de la Direction Nationale du Plan;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Comité Régional est l'organe déconcentré 33. Le Chef de la Division Stratégies et Cadrage Macroéconomiques de la Direction Nationale du Plan; de coordination sur le plan technique de l'ensemble des 34. Le Chef de la Division Politiques et Stratégies activités du processus d'élaboration des Schémas Sectorielles de la Direction Nationale du Plan. Régionaux d'Aménagement et de Développement. JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 381"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Attributions 22. Deux (2) Inspecteurs Régionaux de l'Enseignement Le Comité Régional a pour mission d'apporter un appui technique, de la Formation professionnelle et de l'Emploi ; technique au comité technique. 23. Deux (2) Inspecteurs Régionaux de la Jeunesse et des A ce titre, il est particulièrement chargé : Sports ; - de collecter et analyser les données et informations ; 24. Deux (2) Directeurs Régionaux de la Santé et de - de coordonner l'élaboration des rapports d'étapes des l'hygiène publique ; SRAD ; 25. Deux (2) représentants de la Société Civile ; - de coordonner l'élaboration des Plans Régionaux de 26. Deux (2) représentants du Secteur Privé ; Développement (PRD) ; 27. Deux (2) représentants des Religieux ; - d'animer les réunions techniques durant tout le 28. Deux (2) représentants des PTFs ; processus d'élaboration des SRAD. 29. les Chefs de Sections de Labé et Mamou."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Organisation et Composition"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Fonctionnement Le Comité Régional se réunit une fois tous les deux (2) Les Membres du Comité Régional sont les mois et au besoin sur convocation de son Président ou sur représentants du Ministère du Plan et de la proposition de son vice-président. Coopération Internationale, des Gouverneurs, des"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La dépense de fonctionnement du Comité préfets, des Maires, de la société civile et du secteur Technique est imputable au Budget du Ministère du Plan privé, des services techniques sectoriels et des et de la Coopération Internationale pour l'exercice 2024. responsables des projets de développement, des"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Dispositions Finales personnes ressources choisies au besoin. Le présent Arrêté qui prend effet à compter de sa date de"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Comité Régional est composé comme signature, sera enregistré et publié au Journal Officiel de suit: la République. Président: Gouverneur de la Région Administrative de Conakry, le07 Juin 2024 Labé ; Vice-président : Gouverneur de la Région Ismaël NABE Administrative de Mamou ; 1er Rapporteur : Directeur de Cabinet de Labé ; 2ème Rapporteur : Inspecteur Régional du Plan de Labé. ARRETE A/2024/788/MPCI/CAB/SGG DU 07 JUIN 2024, PORTANT CREATION, ATTRIBUTIONS, COMPOSITION Membres : ET FONCTIONNEMENT DU COMITE REGIONAL 1. Dix (10) Préfets de la Moyenne Guinée ; BASSE GUINEE POUR L'ELABORATION DES 2. Dix (10) Maires de la Moyenne Guinée ; SCHEMAS REGIONAUX D'AMENAGEMENT ET DE 3. Dix (10) Secrétaires Généraux de la Moyenne DEVELOPPEMENT. Guinée ; 4. Inspecteur Régional du Plan de Mamou ; LE MINISTRE, 5. Deux (2) Responsables Régionaux de l'Antenne de Vu la Charte de la Transition; Vu la Loi L/2018//025/AN du 03 Juillet 2018, portant l'ANAFIC ; Organisation Générale de l'Administration Publique ; 6. Deux (2) Directeurs Régionaux de l'Administration Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 du Territoire et de la Décentralisation ; Septembre 2021, portant Prorogation des Lois 7. Deux (2) Directeurs Régionaux de l'Urbanisme, de Nationales, des Conventions, Traités et Accords l'habitat et de l’Aménagement ; Internationaux en vigueur en date du 05 Septembre 2021; 8. Deux (2) Trésoriers Régionaux de Labé et Mamou ; Vu le Décret D/2022/0579/PRG/SGG du 12 Décembre 9. Deux (2) Directeurs Régionaux de l'Agriculture et de 2022, portant Attributions et Organisation du Ministère du Plan et de la Coopération Internationale ; l'Elevage ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 10. Deux (2) Directeurs Régionaux de la Sécurité et de 2024, portant Nomination du Premier Ministre, Chef du la protection Civile ; Gouvernement ; 11.Deux (2) Inspecteurs Régionaux de Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars l'Environnement et de Développement Durable ; 2024, portant Structure du Gouvernement ; 12. Deux (2) Inspecteurs Régionaux des Mines et de la Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Géologie ; Gouvernement ; 13.Deux (2) Inspecteurs Régionaux des Infrastructures Vu le Communiqué N°001 du 05 Septembre 2021, portant et des Travaux Publics ; Prise Effective du Pouvoir par les Forces de Défense et de 14. Deux (2) Inspecteurs Régionaux des Transports ; Sécurité; 15. Deux (2) Inspecteurs Régionaux de la Pêche et de ARRETE: l'Economie maritime ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Création 16. Deux (2) Inspecteurs Régionaux du Commerce, de Il est créé sous la tutelle du Ministère du plan et de la l'Industrie et des PME; coopération internationale un Comité Régional Basse 17. Deux (2) Inspecteurs Régionaux de la Culture, du Guinée pour l'élaboration des schémas régionaux Tourisme et de l'Artisanat ; d'aménagement et de développement en abrégé 18. Deux (2) Directeurs Régionaux de la SEG; (CR/SRAD). 19. Deux (2) Directeurs Régionaux de l'EDG ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Comité Régional est l'organe déconcentré 20. Deux (2) Directeurs Régionaux de l'hydraulique ; de coordination sur le plan technique de l'ensemble des activités du processus d'élaboration des Schémas 21.Deux (2) Inspecteurs Régionaux de l'Enseignement Régionaux d'Aménagement et de Développement. Pré-Universitaire et de l'Alphabétisation ; JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 382"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Attributions 21 .Trois (3) Directeurs Régionaux de l'EDG ; Le Comité Régional a pour mission d'apporter un appui 22. Trois (3) Directeurs Régionaux de l'hydraulique ; technique au comité technique. 23.Trois (3) Inspecteurs Régionaux de l'Enseignement A ce titre, il est particulièrement chargé : Pré-Universitaire et de l'Alphabétisation ; - de collecter et analyser les données et informations ; 24.Trois (3) Inspecteurs Régionaux de l'Enseignement - de coordonner l'élaboration des rapports d'étapes des technique, de la Formation professionnelle et de l'Emploi ; SRAD ; 25. Trois (3) Inspecteurs Régionaux de la Jeunesse et des - de coordonner l'élaboration des Plans Régionaux de Sports ; Développement (PRD) ; 26.Trois (3) Directeurs Régionaux de la Santé et de - d'animer les réunions techniques durant tout le l'hygiène publique ; processus d'élaboration des SRAD. 27.Trois (3) représentants de la Société Civile ;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Organisation et Composition 28. Trois (3) représentants du Secteur Privé ; Les Membres du Comité Régional sont les 29. Trois (3) représentants des Religieux ; représentants du Ministère du Plan et de la 30.Trois (3) représentants des PTFs ; Coopération Internationale, des Gouverneurs, des 31. Les Chefs de Sect ions de Kindia, Boké et Conakry. préfets, des Maires, de la société civile et du secteur"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Fonctionnement privé, des services techniques sectoriels et des Le Comité Régional se réunit une fois tous les deux (2) responsables des projets de développement des mois et au besoin sur convocation de son Président ou sur personnes ressources choisies au besoin. proposition de son vice-président."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Comité Régional est composé comme"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La dépense de fonctionnement du Comité suit: Technique est imputable au Budget du Ministère du Plan Président: Gouverneur de la Région Administrative de et de la Coopération Internationale pour l'exercice 2024. Kindia ;"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Dispositions Finales 1 er Vice-président : Gouverneur de Conakry ; Le présent Arrêté qui prend effet à compter de sa date de 2ème Vice-président: Gouverneur de la Région signature, sera enregistré et publié au Journal Officiel de Administrative de Boké. la République. 1er Rapporteur : Directeur de Cabinet de Kindia ; Conakry, le07 Juin 2024 2ème Rapporteur : Inspecteur Régional du Plan de Kindia. Ismaël NABE Membres : 1. Huit (8) Préfets de la Basse Guinée ; ARRETE A/2024/789/MPCI/CAB/SGG DU 07 JUIN 2024, 2. Huit (8) Maires de la Basse Guinée ; PORTANT CREATION, ATTRIBUTIONS, COMPOSITION 3. Cinq (6) Maires de la ville de Conakry ; ET FONCTIONNEMENT DU COMITE REGIONAL 4. Cinq (6) Secrétaires Généraux de la Ville de GUINEE FORESTIERE POUR L'ELABORATION DES Conakry; SCHEMAS REGIONAUX D'AMENAGEMENT ET DE 5. Huit (8) Secrétaires Généraux de la Basse Guinée; DEVELOPPEMENT. 6. Deux (2) Inspecteur Régionaux du Plan de Boké et LE MINISTRE, Conakry ; Vu la Charte de la Transition; 7. Trois (3) Responsables Régionaux de l'Antenne de Vu la Loi L/2018//025/AN du 03 Juillet 2018, portant l'ANAFIC ; Organisation Générale de l'Administration Publique ; 8. Trois (3) Directeurs Régionaux de l'Administration du Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Territoire et de la Décentralisation ; Septembre 2021, portant Prorogation des Lois 9. Trois (3) Directeurs Régionaux de l 'Urbanisme, de Nationales, des Conventions, Traités et Accords l'habi tat et de l'Aménagement ; Internationaux en vigueur en date du 05 Septembre 2021; Vu le Décret D/2022/0579/PRG/SGG du 12 Décembre 10.Trois (3) Trésoriers Régionaux ; 2022, portant Attributions et Organisation du Ministère du 11.Trois (3) Directeurs Régionaux de l'Agriculture et de Plan et de la Coopération Internationale ; l'Elevage ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 12.Trois (3) Directeurs Régionaux de la Sécurité et de 2024, portant Nomination du Premier Ministre, Chef du la protection civile ; Gouvernement ; 13.Trois (3) Inspecteurs Régionaux de l'Environne- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars ment et de Développement Durable ; 2024, portant Structure du Gouvernement ; 14.Trois (3) Inspecteurs Régionaux des Mines et de la Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Géologie ; Gouvernement ; 15.Trois (3) Inspecteurs Régionaux des Infrastructures Vu le Communiqué N°001 du 05 Septembre 2021, portant et des Travaux Publics ; Prise Effective du Pouvoir par les Forces de Défense et de 16.Trois (3) Inspecteurs Régionaux des Transports ; Sécurité; 17.Trois (3) Inspecteurs Régionaux de la Pêche et de ARRETE: l'Economie maritime ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Création 18. Trois (3) Inspecteurs Régionaux du Commerce, de Il est créé sous la tutelle du Ministère du plan et de la l'Industrie et des PME; coopération internationale un Comité Régional Guinée 19.Trois (3) Inspecteurs Régionaux de la Culture, du Forestière pour l'élaboration des schémas régionaux Tourisme et de l'Artisanat ; d'aménagement et de développement en abrégé 20. Trois (3) Directeurs Régionaux de la SEG; (CR/SRAD). JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 383"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Comité Régional est l'organe déconcentré 22. L'Inspecteur Régional de la Jeunesse et des Sports; de coordination sur le plan technique de l'ensemble des 23. Le Directeur Régional de la Santé et de l'hygiène activités du processus d'élaboration des Schémas publique ; Régionaux d'Aménagement et de Développement. 24. Deux (2) représentants de la Société Civile ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Attributions 25. Deux (2) représentants du Secteur Privé ; Le Comité Régional a pour mission d'apporter un appui 26. Deux (2) représentants des Religieux ; technique au comité technique. 27. Deux (2) représentants des PTFs ; A ce titre, il est particulièrement chargé : 28. Le Chef de Section de N'zérékoré. - de collecter et analyser les données et informations ;"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Fonctionnement - de coordonner l'élaboration des rapports d'étapes des Le Comité Régional se réunit une fois tous les deux (2) SRAD ; mois et au besoin sur convocation de son Président ou sur - de coordonner l'élaboration des Plans Régionaux de proposition de son vice-président. Développement (PRD) ;"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La dépense de fonctionnement du Comité - d'animer les réunions techniques durant tout le Technique est imputable au Budget du Ministère du Plan processus d'élaboration des SRAD. et de la Coopération Internationale pour l'exercice 2024."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Organisation et Composition"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Dispositions Finales Les Membres du Comité Régional sont les Le présent Arrêté qui prend effet à compter de sa date de représentants du Ministère du Plan et de la signature, sera enregistré et publié au Journal Officiel de Coopération Internationale, des Gouverneurs, des la République. préfets, des Maires, de la société civile et du secteur Conakry, le 07 Juin 2024 privé, des services techniques sectoriels et des responsables des projets de développement, des Ismaël NABE personnes ressources choisies au besoin."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Comité Régional est composé comme ARRETE A/2024/790/MPCI/CAB/SGG DU 07 JUIN 2024, suit: PORTANT CREATION, ATTRIBUTIONS, COMPOSITION Président : Gouverneur de la Région Administrative de ET FONCTIONNEMENT DU COMITE REGIONAL N'Zérékoré; 1er Rapporteur : Directeur de Cabinet de N'Zérékoré; HAUTE GUINEE POUR L'ELABORATION DES SCHEMAS REGIONAUX D'AMENAGEMENT ET DE 2ème Rapporteur : Inspecteur Régional du Plan de DEVELOPPEMENT. N'Zérékoré. Membres : LE MINISTRE, 1. Sept (7) Préfets de la Guinée Forestière ; Vu la Charte de la Transition; 2. Sept (7) Maires de la Guinée Forestière ; Vu la Loi L/2018//025/AN du 03 Juillet 2018, portant 3. Sept (7) Secrétaires Généraux de la Guinée Organisation Générale de l'Administration Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Forestière ; Septembre 2021, portant Prorogation des Lois 4. le Responsable Régional de l'Antenne de l'ANAFIC ; Nationales, des Conventions, Traités et Accords 5. le Directeur Régional de l'Administration du Territoire Internationaux en vigueur en date du 05 Septembre 2021; et de la Décentralisation ; Vu le Décret D/2022/0579/PRG/SGG du 12 Décembre 6. le Directeur Régional de l'Urbanisme, de l'habitat et 2022, portant Attributions et Organisation du Ministère du de l'Aménagement ; Plan et de la Coopération Internationale ; 7. le Trésorier Régional ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 8. le Directeur Régional de l'Agriculture et de l'Elevage ; 2024, portant Nomination du Premier Ministre, Chef du 9. le Directeur Régional de la Sécurité et de la Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars protection Civile; 2024, portant Structure du Gouvernement ; 10. L'Inspecteur Régional de l'Environnement et de Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Développement Durable ; 2024, portant Nomination des Membres du 11. L'Inspecteur Régional des Mines et de la Géologie ; Gouvernement ; 12. L'Inspecteur Régional des Infrastructures et des Vu le Communiqué N°001 du 05 Septembre 2021, portant Travaux Publics ; Prise Effective du Pouvoir par les Forces de Défense et de 13. L'Inspecteur Régional des Transports ; Sécurité; 14. L'Inspecteur Régional de la Pêche et de l'Economie ARRETE: maritime ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Création 15. L'Inspecteur Régional du Commerce, de l'Industrie Il est créé sous la tutelle du Ministère du plan et de la et des PME; coopération internationale un Comité Régional Haute 16. L'Inspecteur Régional de la Culture, du Tourisme et Guinée pour l'élaboration des schémas régionaux de l'Artisanat ; d'aménagement et de développement en abrégé 17. Le Directeur Régional de la SEG; (CR/SRAD). 18. Le Directeur Régional de l'EDG ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Comité Régional est l'organe déconcentré 19. Le Directeur Régional de l'hydraulique ; de coordination sur le plan technique de l'ensemble des 20.L' Inspecteur Régional de l 'Enseignement Pré- activités du processus d'élaboration des Schémas Universi tai re et de l'Alphabétisation ; Régionaux d'Aménagement et de Développement. 21. L'Inspecteur Régional de l'Enseignement"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Attributions technique, de la Formation professionnelle et de Le Comité Régional a pour mission d'apporter un appui l'Emploi ; technique au comité technique. JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 384 A ce titre, il est particulièrement chargé : 23. Deux (2) Inspecteurs Régionaux de la Jeunesse et des - de collecter et analyser les données et informations ; Sports ; - de coordonner l'élaboration des rapports d'étapes des 24. Deux (2) Directeurs Régionaux de la Santé et de SRAD ; l'hygiène publique ; - de coordonner l'élaboration des Plans Régionaux de 25. Deux (2) représentants de la Société Civile ; Développement (PRD) ; 26. Deux (2) représentants du Secteur Privé: - d'animer les réunions techniques durant tout le 27. Deux (2) représentants des Religieux ; processus d'élaboration des SRAD. 28. Deux (2) représentants des PTFs ;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Organisation et Composition 29. les Chefs de Sections de Kankan et Faranah. Les Membres du Comité Régional sont les"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Fonctionnement représentants du Ministère du Plan et de la Le Comité Régional se réunit une fois tous les deux (2) Coopération Internationale, des Gouverneurs, des mois et au besoin sur convocation de son Président ou sur préfets, des Maires, de la société civile et du secteur proposition de son vice-président. privé, des services techniques sectoriels et des"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La dépense de fonctionnement du Comité responsables des projets de développement, des Technique est imputable au Budget du Ministère du Plan personnes ressources choisies au besoin. et de la Coopération Internationale pour l'exercice 2024."
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Comité Régional est composé comme"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Dispositions Finales suit: Le présent Arrêté qui prend effet à compter de sa date de Président: Gouverneur de la Région Administrative de signature, sera enregistré et publié au Journal Officiel de Kankan ; la République. Vice-président : Gouverneur de la Région Conakry, le 07 Juin 2024 Administrative de Faranah ; 1er Rapporteur : Directeur de Cabinet de Kankan ; Ismaël NABE 2ème Rapporteur : Inspecteur Régional du Plan de Kankan. ARRETE A/2024/841/MPCI/CAB/SGG DU 24 JUIN 2024, Membres : PORTANT CREATION, ORGANISATION ET 1. Huit (8) Préfets de la Haute Guinée ; ATTRIBUTIONS DU COMITE CONSULTATIF SUR LA 2. Huit (8) Maires de la Haute Guinée ; GESTION DES FONDS DE CONTREPARTIE GUINEE- 3. Huit (8) Secrétaires Généraux de la Haute Guinée ; JAPON. 4. L'Inspecteur Régional du Plan de Faranah ; LE MINISTRE, 5. Deux (2) Responsables Régionaux de l'Antenne de Vu la Charte de la Transition; l'ANAFIC ; Vu la Loi L/2018//025/AN du 03 Juillet 2018, portant 6. Deux (2) Directeurs Régionaux de l'Administration Organisation Générale de l'Administration Publique ; du Territoire et de la Décentralisation ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 7. Deux (2) Directeurs Régionaux de l'Urbanisme, de Septembre 2021, portant Prorogation des Lois l'habitat et de l'Aménagement ; Nationales, des Conventions, Traités et Accords 8. Deux (2) Trésoriers Régionaux ; Internationaux en vigueur en date du 05 Septembre 2021; 9. Deux (2) Directeurs Régionaux de l'Agriculture et de Vu le Décret D/2022/0579/PRG/SGG du 12 Décembre l'Elevage ; 2022, portant Attributions et Organisation du Ministère du Plan et de la Coopération Internationale ; 10. Deux (2) Directeurs Régionaux de la Sécurité et de Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février la protection Civile; 2024, portant Nomination du Premier Ministre, Chef du 11. Deux (2) Inspecteurs Régionaux de Gouvernement ; l'Environnement et de Développement Durable ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 12. Deux (2) Inspecteurs Régionaux des Mines et de la 2024, portant Structure du Gouvernement ; Géologie ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 13. Deux (2) Inspecteurs Régionaux des 2024, portant Nomination des Membres du Infrastructures et des Travaux Publics ; Gouvernement ; 14. Deux (2) Inspecteurs Régionaux des Transports ; Vu le Communiqué N°001 du 05 Septembre 2021, portant 15. Deux (2) Inspecteurs Régionaux de la Pêche et de Prise Effective du Pouvoir par les Forces de Défense et de l'Economie maritime ; Sécurité; 16. Deux (2) Inspecteurs Régionaux du Commerce, de ARRETE: l'Industrie et des PME; CHAPITRE I : ORGANISATION ET 17. Deux (2) Inspecteurs Régionaux de la Culture, du FONCTIONNEMENT Tourisme et de l'Artisanat ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Sous l'autorité du Ministre du Plan et de la 18. Deux (2) Directeurs Régionaux de la SEG; Coopération Internationale, il est créé un Comité 19. Deux (2) Directeurs Régionaux de l'EDG ; consultatif sur la gestion des fonds de contrepartie 20. Deux (2) Directeurs Régionaux de l'hydraulique de Guinée- Japon mis à la disposition de la République de Kankan et Faranah. Guinée par le Gouvernement du Japon. Ce Comité 21. Deux (2) Inspecteurs Régionaux de consultatif sur la gestion des fonds de contrepartie a pour l'Enseignement Pré-Universitaire et de mission et attributions : l'Alphabétisation ; - L'échange d'informations sur la situation financière des 22. Deux (2) Inspecteurs Régionaux de fonds de contrepartie, l'accumulation et les dépôts sur le l'Enseignement technique, de la Formation compte, l'évolution des versements et le suivi des professionnelle et de l'Emploi ; décaissements; JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 385 - Le dialogue entre les parties Guinéenne et Japonaise - Direction Générale de la Coordination et du Suivi des sur les priorités des projets que la partie Guinéenne Aides (DGCSA) ; souhaite présenter ; - Direction Nationale de la Coopération Internationale - Le dialogue sur la préparation des requêtes officielles (DNC). qui seront présentées par la partie Guinéenne à la"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Organisme 2: Opérations bancaires partie Japonaise pour le financement de projets par les Cet organisme a pour mission de rendre compte des fonds de contrepartie, de commun accord avec le relevés et de la délivrance des attestations bancaires, Gouvernent du Japon ; de s'assurer de la conformité des opérations bancaires - De suivre la gestion du fonds de contrepartie ; de dépôt et de décaissement au compte des fonds de - De préparer le plan d'utilisation du fonds de contrepartie. contrepartie avec la partie Japonaise et les Institutions Cet organisme est composé d'un cadre de l'agence Nationales bénéficières. centrale de la Banque Centrale de la République de"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La qualité de membre s'acquiert par Arrêté Guinée (BCRG). du Ministre en charge du Plan et de la Coopération"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Organisme 3: le pays donateur Japon Internationale. Les membres doivent provenir des Cet organisme est chargé : structures identifiées à l'"
    },
    {
      "numero": "3",
      "titre": "article 3",
      "contenu": "de l'Arrêté portant - d'évaluer les requêtes de financement des projets dans création, organisation et attributions du Comité le fonds de contrepartie, soumis par la partie Guinéenne ; consultatif sur la gestion des fonds de contrepartie - d'appuyer les requêtes de financement auprès du Guinée- Japon. Gouvernement du Japon; - d'émettre son avis décisif au Ministre du Plan et de la"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le Comité consultatif sur la gestion des fonds Coopération Internationale, sur la faisabilité des projets à de contrepartie est composé comme suit : financer par les fonds de contrepartie. 1. Président: le Ministre du Plan et de la Coopération"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les réunions du Comité consultatif sur la Internationale ; gestion des fonds de contrepartie se tiennent sur 2. Vice-président : Le Gouverneur de la Banque convocation de son président ou par délégation. Centrale de la République de Guinée (BCRG) ;"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Un PV de réunion sera tenu par le secrétaire 3. Rapporteur : Le Secrétaire Général du Ministère du de séance désigné en l'occurrence par le président, ou par Plan et de la Coopération Internationale ; le rapporteur de séance. Le PV doit mentionner la date de 4. Membres : Sont Membres les premiers la réunion, son ordre du jour, les interventions, les responsables ou leur représentant des structures recommandations et le plan d'action, à la fin de chaque suivantes : séance. Pour chaque action à exécuter, le plan d'action - Ministère du Plan et de la Coopération Internationale ; précise les responsables, les délais et les moyens mis en - Banque Centrale de la République de Guinée oeuvre. (BCRG);"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Les réunions du Comité consultatif sur la - L'Ambassade du Japon. gestion des fonds de contrepartie se tiennent à Conakry,"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Le Secrétariat du Comité consultatif sur la alternativement au Ministère du Plan et de la Coopération gestion des fonds de contrepartie est assuré par la Internationale ou à tout autre endroit décidé de commun Direction Générale de la Coordination et du Suivi des accord par les membres et validé par le président ou le Aides (DGCSA), tutelle du service Fonds de vice-président. contrepartie."
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "Les dépenses de fonctionnement et de prise"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "le Comité consultatif sur la gestion des fonds en charge du Comité consultatif sur la gestion de fonds de de contrepartie s'appuie sur trois (3) organismes contrepartie seront inscrites en dépense dans le budget techniques de travail, constitués des représentants de du Ministère du Plan et de la Coopération Internationale. certains services membres du Comité. Ces"
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "Le présent Arrêté, qui prend effet à compter de organismes rendent compte de leurs travaux portant sa date de signature, sera enregistré et publié au Journal sur: Officiel de la République. - la gestion des fonds de contrepartie ; Conakry, le 24 Juin 2024 - l'établissement des requêtes officielles de financement des projets conformément aux Ismaël NABE programmes de référence intérimaire (PRI) ; - le suivi des opérations bancaires (dépôts et MINISTERE DE LA CULTURE, DU décaissements) ; TOURISME ET DE L'ARTISANAT - le pays donateur Japon. CHAPITRE II: FONCTIONNEMENT DU COMITE DE ARRETE A/2024/799/MCTA/CAB/SGG DU 12 JUIN 2024, GESTION FIXANT LES MODALITES D'OBTENTION DE"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Organisme 1: gestion des fonds de L'AUTORISATION PREALABLE D'INVESTISSEMENT contrepartie DANS LE SECTEUR DE L'HOTELLERIE EN Cet organisme de travail est chargé du suivi, de la REPUBLIQUE DE GUINEE. gestion et de l'utilisation des fonds de contrepartie, LE MINISTRE, d'établir les requêtes officielles de financement de Vu la Charte de la Transition; projet. Vu la Loi L/2012/012/CNT du 06 Août 2012, portant Loi L'organisme 1 est composé d'un cadre de chacune des Organique relative aux Lois des Finances; Directions du Ministère du Plan et de la Coopération Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Internationale ci-dessous : Organisation Générale de l'Administration Publique ; JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 386 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 C- Une étude de faisabilité comprenant les documents ci- Septembre 2021, portant Prorogation des Lois après : Nationales, des Conventions, Traités et Accords - Un plan d'implantation des ouvrages ; Internationaux en vigueur à la date du 05 Septembre - Un plan détaillé de tous les ouvrages à réaliser (plan 2021; architectural, fondation, élévation et coupe transversale) ; Vu le Décret D/2013/136/PRG/SGG du 12 Août 2013, Réglementant les Etablissements Hôteliers, de - Un devis descriptif (des travaux et matériaux de Restauration et de Loisirs en République de Guinée ; construction) ; Vu le Décret D/2022/041/PRG/SGG du 20 Janvier - Le type de traitement réservé aux déchets solides et 2022, portant Attributions et Organisation du Ministère liquides ; de la Culture, du Tourisme et de l'Artisanat - Le planning d'exécution des travaux ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 - Le business plan ; février 2024, portant Nomination du Premier Ministre, - La preuve de l'existence des fonds destinés à la Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars réalisation du projet ou les sources de financement ; 2024, portant Structure du Gouvernement ; d- La date prévue pour le démarrage des travaux ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars e- La date estimée pour la fin des travaux ; 2024, portant Nomination des Membres du f- La date du début d'exploitation. Gouvernement ; 6- Une étude d'impact environnemental (nouveau projet Vu le Règlement C/Reg.14/12/99, portant Adoption des ou un audit environnemental pour les établissements en Normes de Classement et des Conditions d'Homologation des Hôtels, Auberges et Motels de exploitation de fait) ; Tourisme de la CEDEAO ; 7- Une attestation d'acquisition du site pour la réalisation Vu le Communiqué N°01 du 05 septembre 2021, du projet (pour les nouvelles constructions) ; portant Prise Effective du Pouvoir par les Forces de 8- Une maquette architecturale réalisée par un bureau Défense et de Sécurité; d'architecte agréé et présentée sur des supports papier ou ARRETE: numérique ; CHAPITRE I: DISPOSITIONS GENERALES 9- Une copie du reçu de versement au Régisseur des"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le présent Arrêté fixe les conditions recettes du Ministère en charge du Tourisme du montant d'obtention de l'autorisation préalable d'investissement dans le secteur de l'Hôtellerie en République de correspondant à la catégorie d'établissement faisant Guinée. l'objet de la demande d'autorisation. CHAPITRE II : CONDITIONS D'OBTENTION DE"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Après le dépôt de dossiers, une visite technique L'AUTORISATION PREALABLE est organisée par les services compétents du Ministère en D'INVESTISSEMENT charge du Tourisme pour :"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La construction, la transformation ou - vérifier la conformité des documents techniques avec les l'extension d'un établissement d'hébergement, de données physiques du site ; restauration et de loisirs sont subordonnées, selon le - se rassurer de l'inexistence d'activités incompatibles sur cas, à l'obtention, d'une autorisation préalable le site avec le projet. d'investissement délivrée par Arrêté du Ministre en"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "L'autorisation préalable d'investissement est charge du Tourisme. accordée par un Arrêté du Ministre en charge du Tourisme"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le dossier pour l'obtention de l'autorisation après l'avis technique des services compétents du préalable d'investissement comprend les pièces Ministère et du visa du Secrétaire Général. suivantes :"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "La délivrance du permis de construire pour les 1- Une demande d'autorisation préalable établissements d'hébergement, de restauration et de d'investissement adressée au Ministre en charge du loisirs est soumise à l'obtention obligatoire de Tourisme et de l'Hôtellerie ; l'autorisation préalable d'investissement du Ministre en 2- Une copie de l'immatriculation au Registre du charge du Tourisme. Commerce et du Crédit Mobilier (RCCM) ;"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "L'autorisation préalable d'investissement est 3- Une copie de la Carte Nationale d'Identité du valable pour un seul établissement. promoteur en cours de validité pour les Personnes physiques ; Par conséquent, tout projet de création d'une nouvelle 4- Une copie certifiée des statuts des promoteurs du unité située en dehors de l'enceinte de l'établissement projet s'il s'agit d'une personne morale ; initial déjà autorisé doit faire l'objet d'une nouvelle 5- Un dossier complet du projet comportant : demande d'autorisation préalable d'investissement a- Les sources de financement suivant les mêmes conditions que celles définies par les b- Un titre de propriété ou de bail ; articles 3 et 4 ci-dessus. JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 387 Toutefois, il est possible que deux établissements ou Vu le Décret D/2022/0576/PRG/CNRD/SGG/ du 11 plus, de même nature puissent avoir le même nom à Décembre 2022, portant Attributions et Organisation du Ministère des Transports ; condition qu'ils appartiennent au même promoteur et Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février ce, quelle que soit leur situation géographique. 2024, portant Nomination du Premier Ministre, Chef du"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La fin des travaux de construction, de Gouvernement ; transformation ou d'extension de tout établissement Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars d'hébergement, de restauration et de loisirs est notifiée 2024, portant Structure du Gouvernement ; au Ministre en charge du Tourisme. Vu le Décret D/2024 /054/PRG /CNRD/SGG du 13 Mars Dans les quinze (15) jours de cette notification, le 2024, portant Nomination des Membres du Ministère en charge du Tourisme procèdera à une visite Gouvernement ; Vu le Communiqué N°001 du 05 Septembre 2021, portant technique ayant pour but de constater la conformité des Prise Effective du Pouvoir par les Forces de Défense et de travaux au dossier technique préalablement déposé à Sécurité ; son niveau. Vu les nécessités du service;"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "En cas de non-conformité des travaux avec ARRETE: le dossier technique, le Ministre en charge du Tourisme"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Object invite le promoteur à procéder aux ajustements Dans le cadre du suivi du projet de Modernisation et nécessaires dans un délai de trois (3) mois. d'Expansion de l'Aéroport International Ahmed Sékou"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "L'autorisation préalable d'investissement TOURE (AST), il est créé un Comité Technique National de Suivi. prend effet à compter de la date de notification. Le Ce Comité Technique National de Suivi (CTNS) aura pour début des travaux doit intervenir au plus tard les douze responsabilité d'assurer un suivi régulier de l'avancement (12) mois courant à compter de la date de réception de des travaux, de produire un rapport sur l'état l'autorisation par le bénéficiaire. Passé ce délai, d'avancement du projet et de remonter les éléments l'autorisation devenue caduque doit être renouvelée bloquants à la primature et aux autorités de la Transition par l'introduction d'un nouveau dossier. afin qu'elles puissent prendre les décisions nécessaires. CHAPITRES III: DISPOSITIONS FINALES"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Composition Le Comité Technique National de Suivi (CTNS) du Projet"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Un Arrêté Conjoint du Ministre en charge du de Modernisation et d'Expansion de l'Aéroport Tourisme et du Ministre en charge de l'Economie et des International Ahmed Sékou TOURE (AST) est composé Finances fixe les tarifs des droits de timbre applicables comme suit : aux autorisations préalables d'investissement dans le - Président : Directeur Général de l'Autorité Guinéenne secteur de l'hôtellerie. de l'Aviation Civile (AGAC) ;"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "Le présent Arrêté qui prend effet à compter - 1er Vice-président : Directeur Général de la Société de de sa date de signature, sera enregistré et publié au Gestion et d'Exploitation de l'Aéroport de Conakry Journal Officiel de la République. (SOGEAC) ; - 2ème Vice-Président: Représentant de la Douane Conakry, le 12 Juin 2024 Nationale ; - 1er Rapporteur : Représentant de la Société de Gestion Moussa Moïse SYLLA et d'Exploitation de l'Aéroport de Conakry (SOGEAC) ; - Membres : MINISTERE DES TRANSPORTS - Représentant de la Présidence de la République ; ARRETE A/2024/800/MT/CAB/SGG DU 12 JUIN 2024, - Représentant du Ministère de la Défense Nationale; PORTANT CREATION D'UN COMITE TECHNIQUE - Représentant du Ministère de la Sécurité et de la NATIONAL DE SUIVI DU PROJET DE Protection Civile ; MODERNISATION ET D'EXPANSION DE - Représentant du Ministère de l'Economie et des L'AEROPORT INTERNATIONAL AHMED SEKOU Finances (MEF) ; TOURE. - Conseillère Juridique du Ministère des Transports ; LE MINISTRE, - Représentant du Ministère des Infrastructures et des Vu la Charte de la Transition; Travaux Publics ; Vu la loi L/2018/025/AN du 03 Juillet 2018, portant - Représentant du Ministère de l'Urbanisme, de l'Habitat et Organisation Générale de l'Administration Publique ; de l'Aménagement du Territoire, Chargé de la Vu la Loi L2019/0027/AN du 07 Juin 2019, portant Récupération des Domaines Spoliés de l'Etat ; Statut Général des Agents de l' Etat ; - Directeur Général de l'Agence de Navigation Aérienne Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 (ANA); Septembre 2021, portant Prorogation des Lois - Directeur Général de l'Agence Nationale de la Nationales, Conventions, Traités et Accords Météorologie (ANM) ; Internationaux en vigueur à la date du 05 Septembre - Représentant de l'Administration Générale et du 2021 ; Contrôle des Grands Projet (ACGP). JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 388"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Attributions Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Le Comité Technique National de Suivi (CTNS) du Organisation Générale de l'Administration Publique ; Projet de Modernisation et d'Expansion de l'Aéroport Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut International Ahmed Sékou TOURE (AST) est chargé Général des Agents de l'Etat ; de: Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 - Surveiller et évaluer l'avancement des travaux de Septembre 2021, portant Prorogation des Lois Nationales, modernisation et d'extension de l'Aéroport des Conventions, Traités, et Accords Internationaux en International AST tout en veillant sur la qualité des vigueur en date du 05 Septembre 2021 ; travaux, la conformité technique, et le respect des Vu le Décret D/2022/110/PRG/CNRD/SGG du 18 Février normes ; 2022, portant Attributions et Organisation du Secrétariat - Effectuer des visites sur le chantier pour s'assurer de Général du Gouvernement ; la bonne exécution des travaux de modernisation et Vu le Décret D/2024/044/PRG/CNRD/5GG du 27 Février d'extension ; 2024, portant Nomination du Premier Ministre, Chef du - Organiser des réunions de suivi d'avancement des Gouvernement ; travaux ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - Vérifier la conformité des normes de sécurité, de 2024, portant Structure du Gouvernement ; sûreté en vigueur ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars - Rapporter au comité national de pilotage (CNP) ; 2024, portant Nomination des Membres du - S'assurer d'une communication régulière et Gouvernement ; transparente sur le projet ; Vu le Communiqué N°001 du 05 Septembre 2021, portant - Coordonner toutes les ressources nécessaires en vue Prise Effective du Pouvoir par les Forces de Défense et de de la réalisation des travaux dans les délais impartis ; Sécurité ; - Évaluer les risques potentiels et proposer des Vu les nécessités de service; mesures d'atténuation appropriées ; ARRETE: - Préparer des rapports mensuels sur l'état"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: CREATION d'avancement des travaux. Il est créé au secrétariat général du gouvernement un"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Fonctionnement comité de pilotage du projet de construction de Le comité se réunira une fois toutes les deux semaines, l'imprimerie gouvernementale. ou plus fréquemment si nécessaire, pour examiner les"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "MISSIONS progrès réalisés, discuter des problèmes éventuels et Le comité de pilotage a pour missions de: adresser un rapport au CNP afin qu'il prenne les - Piloter le projet de construction de l'imprimerie décisions nécessaires pour garantir au projet le succès gouvernementale ; escompté. - Superviser les différentes phases d'études au projet ; Les Membres du comité seront conviés aux réunions - Orienter le Ministre dans la prise de décisions sur la par le président du Comité, et chaque réunion fera qualité et la norme ; l'objet d'un procès-verbal. - Assister les services techniques dans le fonctionnement"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Frais de fonctionnement et la mise en oeuvre du projet. Les frais de fonctionnement du comité sont pris en"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "FONCTIONNEMENT charge par le Budget de la Société de Gestion et Le comité se réunit chaque deux fois par mois sur d'Exploitation de l'Aéroport de Conakry (SOGEAC). convocation du président et en session extraordinaire sur"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Entrée en vigueur demande de la majorité simple des membres du comité. Le présent Arrêté prend effet à compter de sa date de Les membres du comité bénéficient des primes dont le signature, sera enregistrée et publiée au Journal montant est de 5.000.000gnf par session imputable sur le Officiel de la République. budget de l'étude du projet. Conakry, le 12 Juin 2024"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "COMPOSITION Le comité de pilotage du projet de construction de Ousmane Gaoual DIALLO l'imprimerie nationale : - Un (1) Président; SECRETARIAT GENERAL DU GOUVERNEMENT - Un (1) vice-président - Un (1) Chef de projet ; ARRETE A/2024/832/PM/CAB/SGG DU 24 JUIN 2024, - Un (1) Rapporteur ; P O R TA N T C R E AT I O N , M I S S I O N S , - Un (1) vice rapporteur FONCTIONNEMENT ET COMPOSITION DU COMITE - Cinq (05) Membres. DE PILOTAGE DU PROJET DE CONSTRUCTION DE"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "DISPOSITIONS FINALES L'IMPRIMERIE GOUVERNEMENTALE. Le présent Arrêté qui abroge toutes dispositions LE MINISTRE, antérieures contraires, prend effet à compter de sa date de Vu la Charte de la Transition; signature, sera enregistré et publié au Journal Officiel de Vu la Loi L/2017/056/AN du 08 Décembre 2017, la République. modifiant Certaines Dispositions de la Loi Conakry, le 24 Juin 2024 L/2016/075/AN du 30 Décembre 2016, portant Gouvernance Financière des Sociétés et Etablissements Publics en République de Guinée ; Tamba Benoit KAMANO JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 389 SOCIETE GENERALE GUINEE SITUATION TRIMESTRIELLE COMPTABLE ANNEXE 10 COMPTES DE RESULTATS JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 390 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 391 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 392 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 393 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 394 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 395 ORABANK GUINEE BILAN COMPTE DE RESULTAT JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 396 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 397 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 398 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 399 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 400 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 401 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 402 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 403 ECOBANK GUINEE BILAN COMPTE DE RESULTAT JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 404 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 405 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 406 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 407 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 408 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 409 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 410 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 411 BANQUE ISLAMIQUE DE GUINEE BILAN COMPTE DE RESULTAT JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 412 BILAN DESTINE A LA PUBLICATION JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 413 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 414 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 415 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 416 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 417 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 418 JO Juin 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 419 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES, LES REPRESENTANTS(TES) DES INSTITUTIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITEES EN GUINEE, LES DIRECTEURS(TRICES) GENERAUX DES BANQUES ET ASSURANCES, LES MAGISTRATS, LES NOTAIRES , LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSIONNELS, LES OPERATEURS ECONOMIQUES, LES COMMERÇANTS(TES), LES COMPAGNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouvernement a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la solennité des textes légaux et réglementaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose : « Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». « La publication est l'opération qui porte la loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République ». Mesdames et Messieurs, La Loi n'est opposable aux tiers que lorsqu’elle est publiée au Journal officiel de la République. Par conséquent, le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République, en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 624 16 29 27 / 625 25 28 99 Email: journalofficielrepublique@sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal - N° 06 Juin 2024"
    }
  ],
  "metadata": {
    "source": "guinee-jo-2024-06.txt",
    "taille_contenu": 92254,
    "date_structuration": "2025-07-17T16:08:04.464242"
  }
}