{
  "id": "inconnu-guinee-jo-2021-09",
  "type": "inconnu",
  "titre": "Guinee-Jo-2021-09",
  "resume": "REPUBLIQUE DE GUINEE SOIXANTE TROISIEME ANNEE N0 09 SEPTEMBRE 2021 TRAVAIL-JUSTICE-SOLIDARITE 4ème REPUBLIQUE JOURNAL OFFICIEL DE LA REPUBLIQUE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY PRIX: 50.000 GNF ABONNEMENTS ET ANNONCES Les abonnements et annonces sont ABONNEMENTS payables d’avance à l’ordre du Journal 1 an Les demandes d’abonnements et annonces Officiel de la République, exclusivement doivent être adressées au SECRETARIAT par chèque barré certifié visé ou par GENERAL DU GOUVERNEMENT. virement bancaire au compte n°001 190 1. Guinée 201 1000148-71/PGT/GSP-BCRG Conakry.",
  "date": "09 SEPTEMBRE 2021",
  "nb_articles": 198,
  "articles": [
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La présente Ordonnance qui prend effet, à TANT AGRÉMENT DE MONSIEUR MAX ANGE-DIDIER compter de la date de sa signature, sera enregistrée et DJECKETH EN QUALITÉ DE DIRECTEUR GÉNÉRAL publiée au Journal Officiel de la République. ADJOINT DE NSIA BANQUE GUINEE SA...................495 Conakry, le 17 Septembre 2021. DÉCISION D/2021/010/CAM DU 21 MAI 2021, POR- Le Président du CNRD TANT AGRÉMENT DE MONSIEUR KPAKPOVI KOF- Président de la République, Chef de l’État FI GOEH-AKUE EN QUALITÉ D’ADMINISTRATEUR DIRECTEUR GÉNÉRAL DE LA BICIGUI.........495-496 Colonel Mamadi DOUMBOUYA DÉCISION D/2021/011/CAM DU 21 MAI 2021, POR- ORDONNANCE O/2021/002/PRG/CNRD/SGG DU TANT AGRÉMENT DE MONSIEUR OLAJIDE MO- 18 SEPTEMBRE 2021, PORTANT HABILITATION TOLANI AYERONWI EN QUALITÉ DE DIRECTEUR DE LA COUR DES COMPTES ET DE LA COUR GÉNÉRAL DE FBNBANK GUINÉE.......................496 SUPRÊME À POURSUIVRE LEUR FONCTIONNE- MENT RÉGULIER DÉCISION D/2021/012/CAM DU 07 JUILLET 2021, PORTANT AGRÉMENT DE MONSIEUR SOULEY- LE PRESIDENT DE LA REPUBLIQUE, MANE BAH EN QUALITÉ DE DIRECTEUR GÉNÉ- RAL ADJOINT D’ACCESS BANK GUINÉE...........496 Vu le Communiqué n°001 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 DÉCISION D/2021/013/CAM DU 07 JUILLET 2021, Septembre 2021, portant prise effective du pouvoir par PORTANT AGRÉMENT DE MONSIEUR MAMADOU l’Armée ; KODIOUGOU DIALLO EN QUALITÉ DE 2nd DIREC- Vu le Procès-Verbal de réunion n° 001 du 16 Septembre TEUR GÉNÉRAL ADJOINT D’ORABANK GUINÉE, 2021, du Comité National du Rassemblement pour le CHARGÉ DES FONCTIONS SUPPORT................497 Développement (CNRD) faisant de cette Structure l’or- gane central de décision et confirmant le Colonel Mamadi DECISION D/2021/014/CAM DU 07 JUILLET 2021, DOUMBOUYA Président dudit Comité et Président de la PORTANT FIXATION DU MONTANT MINIMUM DU République, Chef de l’Etat ; CAPITAL SOCIAL DES ETABLISSEMENTS DE CRE- Le Comité National du Rassemblement pour le Dévelop- DIT DE LA CATEGORIE « BANQUE ».....................497 pement, entendu ; ORDONNE: DÉCISION D/2021/015/CAM DU 06 AOÛT 2021, POR- TANT AGRÉMENT DE MONSIEUR TIRMIDJIOU"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: La Cour des Comptes et la Cour Suprême, DIALLO EN QUALITÉ DE DIRECTEUR GÉNÉRAL juridictions classiques de l’Ordre Judiciaire, sont habili- DE VISTA BANK GUINÉE.......................................497 tées à poursuivre leur fonctionnement régulier, confor- mément aux Lois en vigueur. MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT.................................................498"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les fonctions constitutionnelles sont provisoi- rement confiées à la Cour Suprême. ORDONNANCES"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La présente ordonnance qui prend effet, à compter de la date de sa signature, sera enregistrée et publiée au Journal Officiel de la République. ORDONNANCE O/2021/001/PRG/CNRD/SGG DU 17 SEPTEMBRE 2021, PORTANT PROROGATION Conakry, le 18 Septembre 2021 DES LOIS NATIONALES, DES CONVENTIONS, TRAITÉS ET ACCORDS INTERNATIONAUX EN VI- Le Président du CNRD, Président de la Transition GUEUR À LA DATE DU 05 SEPTEMBRE 2021 Chef de l’État, Chef Suprême des Armées LE PRESIDENT DE LA REPUBLIQUE Colonel Mamadi DOUMBOUYA Vu le Communiqué n°001 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 ORDONNANCE O/2021/003/PRG/CNRD/SGG DU 21 Septembre 2021, portant prise effective du pouvoir par SEPTEMBRE 2021, PORTANT HABILITATION DE l’Armée ; LA HAUTE AUTORITÉ DE LA COMMUNICATION Vu le Procès-Verbal n°001 du 16 Septembre 2021, du (HAC) À POURSUIVRE LEUR FONCTIONNEMENT Comité National du Rassemblement pour le Développe- RÉGULIER ment (CNRD) faisant de cette Structure l’organe central de décision et confirmant le Colonel Mamady DOUM- LE PRESIDENT DE LA REPUBLIQUE BOUYA Président dudit Comité et Président de la Répu- Vu le Communiqué n°001 du Comité National du Ras- blique, Chef de l’Etat ; Le Comité National du Rassemblement pour le Dévelop- semblement pour le Développement (CNRD) du 05 pement, entendu ; Septembre 2021, portant prise effective du pouvoir par ORDONNE: l’Armée ; Vu le Procès-Verbal de réunion n° 001 du 16 Septembre"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les Lois Nationales, les Traités, Conventions 2021, du Comité National du Rassemblement pour le et Accords Internationaux, en vigueur à la date du 05 Développement (CNRD) faisant de cette Structure l’or- Septembre 2021, continuent à produire leurs pleins et gane central de décision et confirmant le Colonel Mamadi entiers effets. DOUMBOUYA Président dudit Comité et Président de la JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 464 République, Chef de l’Etat ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Les magistrats sont nommés et affectés par Vu la Loi Organique L/2020/010/AN de l’Assemblée Na- décret du Président de la République, sur la proposi- tionale du 13 Juillet 2020, portant Attribution, Composi- tion du Ministre de la Justice, suivant l’avis conforme du tion, Organisation et Fonctionnement de la Haute Autorité Conseil Supérieur de la Magistrature, délibérant sous de la Communication (HAC) ; l’autorité du Premier Président de la Cour Suprême. Sont nulles toutes nominations ou affectations non ORDONNE: conformes à l’avis du Conseil Supérieur de la Magistrature."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: La Haute Autorité de la Communication Articles 4: La présente Ordonnance, qui abroge toutes (HAC) est habilitée à poursuivre ses activités de régu- dispositions antérieures contraires et prend effet à comp- lation en veillant au respect, par les organes de presse, ter de sa date de signature, sera enregistrée et publiée des obligations prévues par les Lois et règlements en au Journal Officiel de la République. matière de communication. Conakry, le 29 Septembre 2021"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La présente ordonnance qui prend effet, à compter de sa date de signature, sera enregistrée et pu- Le Président du CNRD, Président de la Transition bliée au Journal Officiel de la République. Chef de l’État, Chef Suprême des Armées Conakry, le 21 Septembre 2021 Colonel Mamadi DOUMBOUYA Le Président du CNRD, Président de la Transition Chef de l’État, Chef Suprême des Armées ASSEMBLEE NATIONALE Colonel Mamadi DOUMBOUYA LOI ORDINAIRE L/2021/035/AN DU 03 SEPTEMBRE 2021, PORTANT LOI DE FINANCES RECTIFICA- ORDONNANCE O/2021/005PRG/CNRD/SGG DU 29 TIVE POUR L’ANNÉE 2021 SEPTEMBRE 2021, PORTANT PROROGATION DU FONCTIONNEMENT DU CONSEIL SUPÉRIEUR DE L’ASSEMBLEE NATIONALE, LA MAGISTRATURE Vu la Constitution, notamment en son"
    },
    {
      "numero": "80",
      "titre": "article 80",
      "contenu": "; LE PRESIDENT DE LA TRANSITION, CHEF DE L’ETAT Vu la Loi L/2020/029/AN du 30 Décembre 2020, portant Loi de Finances pour l’année 2021 ; Vu la Charte de la Transition du 27 Septembre 2021 ; Vu le Décret D/2021/258/PRG/SGG du 30 23 Août Vu la Loi Organique L/054/CNT/2013 du 07 Mai 2013, 2021, portant Convocation de l’Assemblée Nationale portant Statut des Magistrats ; en session extraordinaire ; Vu la Loi Organique L/055/CNT/2013 du 07 Mai 2013, Après en avoir examiné et délibéré, adopte la Loi dont portant Attribution, Organisation et Fonctionnement du la teneur suit : Conseil Supérieur de la Magistrature ; Vu le Communiqué n°001 du Comité National du Ras- I. DISPOSITIONS GENERALES RELATIVES AUX semblement pour le Développement (CNRD) du 05 RESSOURCES, AUX CHARGES ET A L’EQUILIBRE Septembre 2021, portant prise effective du pouvoir par l’Armée ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le budget révisé de l’Etat pour l’exercice Vu le Procès-Verbal de réunion n°001 du 16 Septembre 2021 est arrêté en recettes à VINGT CINQ MILLE SEPT 2021 du Comité National du Rassemblement pour le CENT QUATRE VINGT-TROIS MILLIARDS NEUF Développement (CNRD) faisant de cette Structure l’or- CENT CINQUANTE SEPT MILLIONS CENT VINGT gane central de décision et désignant le Colonel Mamadi NEUF MILLE QUATRE CENT SOIXANTE CINQ Francs DOUMBOUYA Président dudit Comité, Président de la Guinéens (25 783 957 129 465 GNF) et en dépenses République et Chef de l’Etat ; à VINGT NEUF MILLE CINQ CENT DEUX MIILIARDS Le Comité National du Rassemblement pour le Dévelop- CINQ CENT VINGT SEPT MILLIONS TROIS CENT pement, entendu ; QUATRE VINGT DIX MILLE HUIT CENT SOIXANTE ORDONNE: DOUZE Francs Guinéens (29 502 527 390 872 GNF) suivant la répartition fixée aux articles 2 et 3 ci-après :"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Conseil Supérieur de la Magistrature continue à accomplir l’ensemble de ses missions telles A- DISPOSITIONS RELATIVES AUX RESSOURCES que définies par les Lois en vigueur, durant la période"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les recettes révisées du budget de l’Etat se de transition. décomposent ainsi qu’il suit : Toutes les formations du Conseil sont présidées par le Premier Président de la Cour Suprême. RECETTES TOTALES.....................25 783 957 129 465"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les décisions du Conseil Supérieur de la Ma- 1- BUDGET GENERAL ....................24 798 626 515 404 gistrature ne sont susceptibles d’aucun recours et s’im- posent à toutes les autorités. * RECETTES FISCALES (HORS BAS) .......................... Les compétences du Conseil Supérieur de la Magistra- ........................................................22 444 996 026 259 ture s’appliquent à l’ensemble des magistrats exerçant dans les Cours et Tribunaux civils et militaires. * DONS, LEGS ET FONDS DE CONCOURS ................ ...........................................................1 571 460 000 000 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 465 Dons Appui Budgétaire..........................834 000 000 000 C- CONDITIONS GENERALES DE L’EQUILIBRE FI- NANCIER Dons Projets et Programmes ...............737 460 000 000"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Pour la couverture du déficit budgétaire s’éle- AUTRES RECETTES...........................782 170 489 145 vant à trois mille cinq cent-trente-cinq milliards trois mil- lions neuf cent quatre-vingt-trois mille quatre cent quatre- 2- BUDGETS D’AFFECTATION SPECIALE.................... vingt-quatre Francs Guinéens (3 535 003 983 484 GNF), ..............................................................985 330 614 061 le Ministre chargé des finances est autorisé à: - Procéder à des cessions d’actifs pour un montant de FONDS NATIONAL DE DEVELOPPEMENT LOCAL/ trois cent trente-trois millions sept cent cinquante mille ANAFIC.................................................391 080 393 600 de francs guinéens (333 750 000 GNF) ; - Contracter des emprunts pour un montant de huit mille FONDS DE DEVELOPPEMENT DES COMMUNES DE cinquante-neuf milliards deux cent dix millions trente- CONAKRY. ........... ...............................375 463 990 311 quatre mille Francs Guinéens (8 059 210 034 GNF) ; - Recouvrer des créances sur les entreprises et autres REGISTRE SOCIAL UNIFIE...................92 246 250 150 redevables pour trois cent treize milliards deux cent quatre-vingt-deux millions de francs guinéens (313 282 FONDS COMMUN DE L’EDUCATION.......126 540 000 000 414 000 GNF) ; - Procéder au remboursement du capital des emprunts La ventilation de ces recettes figure en annexe de la pré- sente Loi. pour un montant de quatre mille huit cent trente-sept milliards huit cent vingt-deux millions deux cent quinze B- DISPOSITIONS RELATIVES AUX CHARGES mille francs guinéens (4 837 822 215 000 GNF), dont 3 844 588 991 000 GNF en emprunts intérieurs et 993"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le montant des dépenses inscrites au titre du 233 224 000 GNF en emprunts extérieurs. budget de l’Etat dans la Loi de finances rectificative pour 2021 se répartit comme suit : II-DISPOSITIONS PARTICULIERES DEPENSES TOTALES....................29 502 527 390 872 A- DETAIL DES CREDITS PAR MINISTERES ET INSTITUTIONS 1-BUDGET GENERAL.....................28 517 196 776 811"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Dans la limite des plafonds fixés à l’article * DEPENSES COURANTES ............19 559 771 930 522 3 ci-dessus, les crédits y compris FINEX, alloués aux ministères et institutions se présentent comme suit par Charges Financières de la dette.........1 153 064 222 000 section et titre (en milliers). * Dépenses de personnel...................7 449 938 133 129 * Dépenses de biens et services.........3 637 055 255 921 * Dépenses de transfert......................7 319 714 319 472 * DEPENSES D’INVESTISSEMENT............................... ...........................................................8 957 424 846 289 * Immobilisations non financières........8 773 858 569 289 Financement intérieur.........................2 602 490 538 289 Financement extérieur........................6 171 368 031 000 * Immobilisations financières................183 566 277 000 2- BUDGETS D’AFFECTATION SPECIALE.................... ..............................................................985 330 614 061 FONDS NATIONAL DE DEVELOPPEMENT LOCAL/ ANAFIC.................................................391 080 393 600 FONDS DE DEVELOPPEMENT DES COMMUNES DE CONAKRY.............................................375 463 990 311 REGISTRE SOCIAL UNIFIE...................92 946 950 150 FONDS COMMUN DE L’EDUCATION......126 540 000 000 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 466 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 467 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 468 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 469 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 470 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 471 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 472 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 473 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 474 JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 475 B- DISPOSITIONS RELATIVES A LA REDUCTION DU Nous avons décidé à partir de l’instant de dissoudre la TAUX DU DROIT DE DOUANE SUR LES IMPORTA- Constitution, car nous allons réécrire une constitution TIONS DES MOTOCYCLES ET TRICYCLES NEUFS ensemble cette fois-ci, toute la Guinée."
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Les importations des motocycles et tricycles Nous allons essayer de nous rassembler, les quatre (4) neufs sont exonérées de la Taxe sur la Valeur Ajoutée régions, la diaspora, les guinéens de l’étranger, tous (TVA). ensemble ici nous allons mener une inclusive concerta- tion, décider de l’avenir de ce pays. La personnalisation"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Les importations des motocycles et tricycles de la vie politique est terminée. neufs sont désormais assujetties au paiement des Droits des Douanes (DD) au taux de 10% de la valeur CAF. Nous n’allons plus confier la politique à un Homme, nous allons confier au Peuple. Nous venons uniquement pour"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les importations des motocycles et tricycles ça qui est le devoir d’un soldat de sauver le pays, la neufs restent assujetties à la redevance sur le traitement seule chose qui nous amène c’est ça. de liquidation (RTL), au Prélèvement Communautaire (PC) et au Centime Additionnel (CA) aux taux respectifs Nous allons mettre en place un système qui n’existait pas, de 2%, 0,5% et 0,25%. et ce système il faut qu’on le fasse tous ensemble. Il y a eu beaucoup de morts pour rien, beaucoup de blessés,"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Une disposition règlementaire du Ministre en beaucoup de larmes alors qu’on aime tous la Guinée. Je charge de la Douane, en fixera les modalités pratiques pense qu’il est temps de se comprendre, de se donner la d’application. main, de s’asseoir, d’écrire une constitution qui est adap- tée à nos réalités capable de régler nos problèmes. III. DISPOSITIONS FINALES Par ce que si vous voyez l’état de nos routes, si vous"
    },
    {
      "numero": "11",
      "titre": "",
      "contenu": "La date limite des engagements budgé- voyez l’état de nos hôpitaux vous vous rendrez compte taires pour l’exercice 2021 est fixée au 30 Novembre qu’après 62 ans qu’il est temps pour nous de se réveil- 2021. ler, il faut qu’on se réveille et qu’on se donne la main et apprendre à s’aimer encore comme on avait l’habi-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les dépenses engagées et liquidées au cours tude depuis, donc pour ce faire nous avons dissout la de l’exercice budgétaire peuvent être payées après la fin Constitution, nous allons dissoudre les Institutions ; le de cet exercice au cours d’une période complémentaire Gouvernement est dissout ; la fermeture des frontières dont la durée ne peut excéder trente (30) jours. terrestres on a une semaine encore et nous allons voir après nos frontière aeriennes, comment faire avec tous"
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "Lorsqu’une Loi de Finances Rectificative camarades. Nous allons trouver la solution pour sortir de est promulguée au cours du dernier mois de l’exercice cette gabegie. budgétaire, les opérations de dépenses qu’elle prévoit peuvent être engagées et payées au cours de cette pé- Donc nous appelons nos frères d’armes des unités de riode complémentaire. toute la République de se mettre du côté du peuple. Cette fois-ci pour une bonne fois d’aider le peuple de"
    },
    {
      "numero": "14",
      "titre": "Article 14",
      "contenu": "Seules les opérations de régularisation Guinée à sortir de ça, parce qu’on a besoin de sortir de d’ordre comptable peuvent être effectuées au cours de cette ornière. la période d’inventaire d’une durée maximum de deux (02) mois à compter de la fin de l’année civile. Nous invitons également chacun en ce qui le concerne La date de clôture de toutes les opérations budgétaires de rester dans les casernes et continuer les activités ré- de l’exercice 2021 est fixée au 28 Février 2022. galiennes ; c’est quoi, c’est protéger la population, les frontières, c’est le combat qu’on doit continuer."
    },
    {
      "numero": "15",
      "titre": "Article 15",
      "contenu": "La présente Loi qui abroge toutes les dis- positions antérieures contraires, sera enregistrée et pu- De plus ample informations seront données, mais sachez bliée au Journal Officiel de la République. encore nous allons engager une concertation nationale pour ouvrir une transition inclusive et apaisée; plus per- Conakry, le 03 Septembre 2021 sonne ne doit mourir pour rien, le guinéen ne doit plus mourir pour la politique parce que nous avons mis la po- Pour la Plénière litique en devant et oublier aussi ce que nous sommes. Le Secretaire de Séance Le Président de Séance Nous allons travailler ensemble avec tous nos parte- naires bi et multilatéraux aussi rassurer les engagements Le 3ème Secrétaire Parlementaire Le Président de l’Assemblée vis-à-vis des Organisations Internationales ; le guinéen Nationale respecte sa parole c’est ça la dignité, l’harmonie entre le dire et le faire ; et qu’est-ce que disait J.R : il dit que «si Hon. Souleymane KEITA Hon. Amadou Damaro CAMARA le peuple est écrasé par ses élites, il revient à l’armée de rendre au peuple sa liberté car nous venons tous du COMMUNIQUES Peuple de Guinée. » Je vous remercie peuple vaillant de Guinée, je sais que nous sommes capables de prendre notre destin en main et nos anciens qui sont morts, ils COMMUNIQUE N°001 pourront être fiers de vous. Guinéennes et Guinéens, chers compatriotes. J’espère que cette fois-ci nous allons arrêter de se battre La situation socio-politique et économique du pays, pour rien car la Guinée elle est belle, nous n’avons plus le dysfonctionnement des institutions républicaines, besoin de violer la Guinée, nous avons juste besoin de l’instrumentalisation de la justice, le piétinement des la faire l’amour. droits des citoyens, l’irrespect des principes démo- cratiques, la politisation à outrance de l’administra- Tout simplement. Je vous remercie tion publique, la gabegie financière, la pauvreté et la Conakry, le 05 Septembre 2021 corruption endémique ont amené l’Armée guinéenne Le Président du CNRD à travers le CNRD à prendre ses responsabilités vis- à-vis du peuple souverain de Guinée dans sa totalité. Colonel Mamadi DOUMBOUYA JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 476 COMMUNIQUE N°002 COMMUNIQUE N°006 Suite au communiqué relatif à la suspension de la Suite au Communiqué N°002, en date du 06 Septembre Constitution, des Institutions de la République, le CNRD 2021, relatif à la rencontre entre le Comité National du confirme la dissolution du Gouvernement et de l’Assem- Rassemblement et le Développement (CNRD) avec les blée Nationale. anciens Présidents des Institutions Républicaines et les A compter de ce jour, les Secrétaires généraux de tous anciens membres du Gouvernement Palais du Peuple, les départements ministériels assureront la continuité le Président du CNRD à l’occasion de cette rencontre, des charges courantes. dans son locution a souligné entre autres : Les Gouverneurs de région sont remplacés par les com- Les raisons de la prise du pouvoir par le CNRD; mandants de région. - Le rappel du principe de la continuité de l’administration Les préfets et sous-préfets aussi par les commandants publ:que qui doit être assurée désormais par les Secré- d’unités la plus grande de la localité. taires Généraux des départements ministériels jusqu’à Les Ministres sortants et les anciens Présidents des la mise en place d’un Gouvernement d’union nationale ; Institutions sont conviés à une rencontre demain à 11h - L’information pour la tenue prochaine d’une consul- au Palais du Peuple. tation inclusive afin de décrire les grandes lignes de la transition ; Tout refus de se présenter sera considérer comme une Il a également rassuré qu’il n’y aura aucune chasse aux rébellion contre le CNRD. Le CNRD appelle les fonction- sorcières et que la justice désormais sera la boussole naires à reprendre le travail dès ce Lundi. qui orientera chaque citoyen ; Les anciens Présidents des différentes Institutions et Toutes les dispositions seront prises pour assurer la sé- anciens membres du Gouvernement sont pour l’heure, curité des paisibles citoyens et de leurs biens. interdits de tout déplacement hors du pays et des dis- positions sont déjà prises pour continuer à assurer leur Il est demandé à toutes les unités de l’intérieur de garder sécurité ; la sérénité et d’éviter les mouvements vers Conakry. Le Président a enfin rassuré la reprise des activités mi- nières et portuaires sans aucune entrave dans le strict Les détachements de Gendarmerie Routière et de la respect de nos engagements. Police doivent veiller aux respects de ces mesures. Vive le CNRD Vive la République Par ailleurs le couvre-feu est instauré à partir de 20h Conakry, le 07 Septembre 2021 sur toute l’étendue du territoire national jusqu’à nouvel Le Président du CNRD ordre. Conakry, le 05 Septembre 2021 Colonel Mamadi DOUMBOUYA Le Président du CNRD COMMUNIQUE N°007 Colonel Mamadi DOUMBOUYA Le Président du Conseil National du Rassemblement et COMMUNIQUE N°003 du Développement (CNRD) a instruit le Secrétaire Gé- néral du Ministère de la Justice de se mettre en rapport Toutes les transactions financières au niveau des insti- tutions étatiques (Ministre des Finances, du Budget et avec le Parquet Général, l’Administration Pénitentiaire et Banque Centrale) sont interdites jusqu’à nouvel ordre. les Avocats pour faire une analyse approfondie du dos- sier des détenus politiques pour leur libération dans les Conakry, le 05 Septembre 2021 meilleurs délais. Le Président du CNRD Il est aussi ordonné aux cadres des unités de la capitale de prendre toutes les dispositions pour démonter tous Colonel Mamadi DOUMBOUYA les PA à partir de 06 heures jusqu’à nouvel ordre. - Vive le CNRD, COMMUNIQUE N°004 - Vive la République. Le CNRD annonce la réouverture des frontières Conakry, le 07 Septembre 2021 aériennes et annonce la reprise des vols commerciaux Le Président du CNRD et humanitaires uniquement. Par conséquent toutes les compagnies aériennes Colonel Mamadi DOUMBOUYA peuvent reprendre leurs activités sous réserve de se soumettre à la procédure administrative en la matière. COMMUNIQUE N°008 Conakry, le 06 Septembre 2021 En exécution du communiqué N°002 relatifs à la dissolu- Le Président du CNRD tion du Gouvernement et la désignation des Secrétaires Généraux à assumer les affaires courantes des diffé- Colonel Mamadi DOUMBOUYA rents département Ministériels, il est demandé à chaque COMMUNIQUE N°005 ministère de préparer un entretien en vue de la ren- contre avec le CNRD. Cet entretien sera précédé d’un Les ex personnels de la sécurité présidentielle sont som- bilan écris fournis au plutard le vendredi, 10 Septembre més de rejoindre le Groupement d’Intervention Rapide à 18 heures. Il est demandé aux Secrétaires Généraux du Km36 immédiatement, faute de quoi un ratissage prendre attache avec le CNRD pour le canevas soumis à dans les règles sera fait sur toute l’étendue du territoire disposition. national. Conakry, le 07 Septembre 2021 Conakry, le 06 Septembre 2021 Le Président du CNRD Le Président du CNRD Colonel Mamadi DOUMBOUYA Colonel Mamadi DOUMBOUYA JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 477 COMMUNIQUE N°009 3. les membres du gouvernement sortants ainsi que les hauts fonctionnaires, administrateurs des régis finan- En application des consignes de sécurité et pour néces- cières de l’Etat. sité de services, il est ordonné aux Commandants des Ces mesures qui visent à préserver l’intérêt du pays, escadrons mobiles, les Commandants de Compagnies entre en vigueur à la date de publication du présent com- Mobiles et de sécurité de passer sans délai le comman- muniqué. dement de leurs unités à leurs adjoints. Les sortants qui relèvent de la zone spéciale de Conakry rejoindront la La Banque Centrale de la République de Guinée, les commission de travail qui a été mise en place à l’Etat- banques primaires et les établissements financiers sont rnajor Général des armées. Les officiers chargés des chargés de l’application rigoureuse de cette décision. opérations des dites unités prennent le commandement Tout contrevenant sera tenue comme responsable de en qualité d’adjoints. l’infraction et en subira toutes les conséquences. Le Lieutenant-colonel Ismaël Alabi assurera la coordina- tion des escadrons. Conakry, le 09 Septembre 2021 Conakry, le 08 Septembre 2021 Le Président du CNRD Le Président du CNRD Colonel Mamadi DOUMBOUYA Colonel Mamadi DOUMBOUYA COMMUNIQUE N°013 COMMUNIQUE N°010 En application du communiqué N°002 du CNRD en date du 05/09/2021 relatif au remplacement des Gouverneurs Le CNRD a été informer que des militaires sensés pro- de régions par les Commandants de Zone militaire ; tégés les populations et leurs biens se sont livrés à des Le Général de Brigade M’mahawa SYLLA prend les actes de raquêtages et pillages. fonctions de Gouverneur de la Ville de Conakry. Les individus ont été appréhendés. Il s’agit du soldat 2CL FARO Abdoul Salam, Matricule Conakry, le 10 Septembre 2021 47572/G et du soldat 2CL DAFFE Djibril 47414/G. Le Président du CNRD C’est deux (02) soldats sont radiés avec effets immédiats des effectifs de l’armée guinéenne. Colonel Mamadi DOUMBOUYA Ils seront également poursuivis en justice. Le CNDR a aussi appris de sources crédibles que cer- COMMUNIQUE N°014 taines personnes commencent à prendre de l’argent Le Président du CNRD remercie le Peuple de GUINEE avec les opérateurs économique du pays au nom du pour son adhésion massive à sa vision, exprimée à tra- CNDR. vers les scènes de joies dans l’ensemble du pays. Le président du CNDR invite les opérateurs à ne pas Toutes fois, le président interdit toute manifestation de céder à cette pratique peu honorable. soutien de quelques natures que ce soit. Il en appelle à Dans les jours à venir, un numéro vert sera mis à la dis- l’esprit patriotique de tous les guinéens et à ne privilégier position de la population. que l’intérêt supérieur de la Nation. Les autorités administratives à tous les niveaux, les Conakry, le 07 Septembre 2021 forces de l’ordre sont chargés en ce qui leur concerne Le Président du CNRD de l’application du présent communiqué. Colonel Mamadi DOUMBOUYA Conakry, le 11 Septembre 2021 Le Président du CNRD COMMUNIQUE N°011 Colonel Mamadi DOUMBOUYA En exécution du Communiqué N°009 du CNRD, relatif à COMMUNIQUE N°015 la nomination des Commandants Adjoints à la tête des Escadrons Gendarmerie Mobile (EGM) et des Compa- Dans le cadre de l’ouverture des concertations avec gnies Mobiles d’Intervention et de Sécurité (CMIS) de les différents acteurs des Forces Vives de la Nation, le l’intérieur du pays, les Commandants sortants doivent Colonel Mamadi DOUMBOUYA ; Président du CNRD immédiatement rejoindre dès après les passations, les invite les différentes composantes à une rencontre au Sièges des régions de Gendarmerie et les Directions Palais du Peuple selon le programme ci-dessous : Régionales de la Police en vue de faire fonctionner les - Mardi 14 Septembre 2021 de 10h à 12h : Les leaders Centres des Opérations. des partis politiques ; De 13h à 15h: 5 représentants de chacune des quatre Conakry, le 09 Septembre 2021 Coordinations Régionales ; Le Président du CNRD De 16h à 18h : Les chefs des différentes confessions religieuses ; Mercredi 15 Septembre 2021 de 10h à 12h: les Prési- Colonel Mamadi DOUMBOUYA dents des Organisations de la Société Civile; De 13h à 15h: : Les représentations des Missions COMMUNIQUE N°012 Diplomatiques De 16h à 18h: Les représentants des Associations des Dans le cadre de la sécurisation des fonds de l’Etat le Guinéens de l’Etranger Le Président sait compter sur la CNRD décide : participation effective de tous. Du Gel temporaire des opérations de retrait sur les comptes bancaires relatifs aux entités ci-dessous : Conakry, le 11 Septembre 2021 1. Etablissements publics à caractère administratif et Le Président du CNRD commercial existant dans tous les départements minis- tériels et à la présidence. Colonel Mamadi DOUMBOUYA 2. Les programmes et projet d’initiatives présidentiels JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 478 COMMUNIQUE N°016 COMMUNIQUE N°020 En application du contenu du communiqué N°010 en Le Président du CNRD remercie le Peuple de GUINEE date du 07 Septembre 2021 relatif la mise à disposition pour son adhésion massive au changement amorcé. d’un numéro vert. Le CNRD informe qu’il est mis à disposition le numero 100 Toutes fois, il est regrettable de constater que des indivi- pour tout signalement d’abus des Forces de Défenses et dus mal intentionnés profitent de la situation pour diffuser de Sécurités. Il informe que ce numéro est valable pour tous les opé- au nom du CNRD des projets de chartes de transition. Il rateurs de téléphonies en Guinée. faut rappeler que les consultations nationales débutent ce 14 septembre seulement. Ce n’est qu’à l’issue de Conakry, le 11 Septembre 2021 ces consultations et des conclusions qui en découleront Le Président du CNRD qu’une charte de la transition sera élaborée. Colonel Mamadi DOUMBOUYA Nous vous invitons à rester vigilant et à ne donner aucun crédit aux campagnes de désinformations visant à nuire COMMUNIQUE N°017 aux actions du CNRD. Conakry, le 13 Septembre 2021 Dans le cadre de l’ouverture des concertations natio- Le Président du CNRD nales, Le Colonel Président Mamadi DOUMBOUYA ; invite les différentes composantes à une rencontre au Palais du Peuple selon le programme ci-dessous : Colonel Mamadi DOUMBOUYA - Jeudi 16 Septembre 2021 de 10h à 12h: Les patrons des différentes sociétés minières implantées en Guinée ; COMMUNIQUE N°021 De 13h à 15h : Les présidents des différentes Organisa- tions Patronales ; Dans le souci d’améliorer les capacités d’achat des mé- - Vendredi 17 Septembre 2021 de 10h à 12h: Les nages, le CNRD informe l’ensemble des fonctionnaires Directeurs des banques primaires et micro finances ; de la Fonction Publique de l’abrogation de la mesure de De 13h à 15h: Les représentants des différentes prélèvement des 5% sur les salaires des travailleurs. Centrales syndicales ; Le Président sait compter sur la participation effective de tous. Le Ministère du Budget et celui de l’Economie et des Finances sont chargés chacun en ce qui le concerne de Conakry, le 11 Septembre 2021 l’application correcte de ce communiqué. Le Président du CNRD Conakry, le 14 Septembre 2021 Colonel Mamadi DOUMBOUYA Le Président du CNRD COMMUNIQUE N°018 Colonel Mamadi DOUMBOUYA Dans le cadre des engagements de bonne gouvernance COMMUNIQUE N°022 des services publics prônés par le CNRD, il est deman- dé à tous les Ministres Conseillers Sortants de la Pré- A compter de ce Mardi 14 septembre 2021, il est interdit sidence de rendre sans délai les véhicules de service certains pratiques dans la circulation de certains cadres, à l’équipe de contrôle basée au chapiteau. Tout contre- Officiers Généraux de l’Armée, Haut Commandement venant sera tenu responsable de l’infraction et en tirera de la Gendarmerie Nationale, de la Police, de l’Armée de toutes les conséquences prévues par la Loi. Terre, Air, Mer, les Corps de Conservateurs de la Nature, de la Protection Civile et de la Douane. Conakry, le 13 Septembre 2021 Ce sont : Le Président du CNRD • Réduction de la garde et du dispositif d’escorte au strict prescription du règlement des services des ar- Colonel Mamadi DOUMBOUYA mées ; • Interdiction de sirènes exceptés les véhicules médi- COMMUNIQUE N°019 calisés et le Président de la République ; Suite au communiqué n°001 relatif à la fermeture des La Direction Nationale de la Police Routière et la Coor- frontières terrestres, il est demandé aux acteurs concer- dination Nationale de la Gendarmerie sont tenus de l’ap- nés par l’application de ces mesures (FDS, Administration plication correcte de ce communiqué. du Territoire, Service de santé, Commerce, Transport), de procéder immédiatement à une évaluation de la situation Conakry, le 14 Septembre 2021 sécuritaire et sanitaire en vue de l’ouverture graduelle de Le Président du CNRD ces frontières, suivant le calendrier ci-dessous : 1- Pour la frontière Sierra-léonaise avant le 15 Septembre Colonel Mamadi DOUMBOUYA 2021 ; 2-Pour la frontière Libérienne avant le 16 Septembre COMMUNIQUE N°023 2021; 3-Pour la frontière Ivoirienne avant le 17 Septembre En référence au communiqué n°019, relatif à l’évalua- 2021; tion de la situation sécuritaire et sanitaire au niveau de 4-Pour la frontière Malienne avant le 18 Septembre 2021; nos frontières terrestres et vu les différents rapports 5-Pour la frontière Bissau-guinéenne avant le 20 fournis par les acteurs concernés des régions de Kindia, Septembre 2021 ; Mamou, Faranah et N’Zérékoré, le Président du CNRD 6-Pour la frontière Sénégalaise avant le 24 Septembre décide la réouverture de la frontière Guinéo-Sierra léo- 2021. naise à compter du jeudi 16 septembre 2021. Conakry, le 13 Septembre 2021 A cet effet, il instruit aux services sanitaires ainsi qu’à Le Président du CNRD l’ensemble des Forces de Défense et de Sécurité, d’ac- croitre la vigilance et la rigueur au niveau de tous les Colonel Mamadi DOUMBOUYA points de sorties et d’entrées. JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 479 La réouverture des autres frontières fera l’objet d’un COMMUNIQUE N°027 autre communiqué. Conakry, le 15 Septembre 2021 Dans le cadre de la poursuite de la Concertation Nationale Le Président du CNRD avec l’ensemble des Forces Vives de la Nation, le Colonel Mamadi DOUMBOUYA Président du CNRD invite les diffé- Colonel Mamadi DOUMBOUYA rentes composantes à une rencontre au Palais du Peuple selon le programme ci-dessous : COMMUNIQUE N°024 Lundi 20 septembre 2021 Dans le but de faciliter l’obtention des visas, le Comi- De 10H à 12H: Les Opérateurs Culturels ; té National du Rassemblement et du Développement De 13H à 15H : Les Associations de Presse ; (CNRD) décide, conformément aux nouvelles orienta- 16H à 18H : Les représentants des Associations du tions, de confier la gestion de la délivrance des visas Secteur Informel. en faveur des personnes désireuses de se rendre en Guinée, au Ministère des Affaires Etrangères et des Gui- Les délégués doivent se munir de leur pièce d’identité néens de l’Etranger, à travers ses services extérieurs (carte nationale d’identité, passeport, carte d’électeur) (Ambassades et Consulats). pour le retrait de leur accès une heure avant la rencontre. Il est à signaler qu’un seul délégué sera représenté par A cet effet, il est demandé aux personnes sollicitant les visas, de soumettre leur demande à travers la plate- structure. forme : https://www.paf.gov.gn.visa, en joignant tous les Conakry, le 20 Septembre 2021 documents y afférents. Le Président du CNRD Il est à rappeler, que le paiement des frais de visas Colonel Mamadi DOUMBOUYA s’opère toujours en ligne pour assurer la sécurisation des recettes administratives de l’Etat. COMMUNIQUE N°028 Conakry, le 15 Septembre 2021 Contrairement à des prétendues rumeurs qui font état Le Président du CNRD d’une négociation entre le CNRD et la CEDEAO, rela- tive à une éventuelle sortie hors du territoire de l’ancien Colonel Mamadi DOUMBOUYA Président de la République, le CNRD et son Président COMMUNIQUE N°025 le Colonel Mamadi DOUMBOUYA tiennent à rassurer l’Opinion Nationale et Internationale que l’ancien En référence au communiqué n°019, relatif à l’évaluation de Président de la République Pr Alpha CONDE est et la situation sécuritaire et sanitaire au niveau de nos frontières demeurera en Guinée. terrestres et vu le rapport fourni par les acteurs concernés de la région de N’Zérékoré, le Président du CNRD décide, la Nous ne céderons à aucune pression. réouverture de la frontière Guinéo-Libérienne à compter du Samedi 18 septembre 2021. Il bénéficiera d’un traitement digne de son rang dans son A cet effet, il instruit aux services sanitaires ainsi qu’à pays. l’ensemble des Forces de Défense et de Sécurité, d’ac- croitre la vigilance et la rigueur au niveau de tous les Le service communication du CNRD animera un point de points de sorties et d’entrées. presse ce samedi 18 Septembre 2021 au chapiteau pour éclairer la lanterne de l’ensemble du Peuple de Guinée. La réouverture des autres frontières fera l’objet d’un autre communiqué. Conakry, le 17 Septembre 2021 Conakry, le 17 Septembre 2021 Le Président du CNRD Le Président du CNRD Colonel Mamadi DOUMBOUYA Colonel Mamadi DOUMBOUYA COMMUNIQUE N°029 COMMUNIQUE N°026 En référence au communiqué n°019, relatif à l’évalua- Dans le cadre de la poursuite de la Concertation Natio- tion de la situation sécuritaire et sanitaire au niveau de nale engagée par le Comité National du Rassemblement nos frontières terrestres et vu les rapports fournis par pour le Développement (CNRD), les rencontres avec les les acteurs concernés des régions de N’Zérékoré et de Directeurs de Banques/assurances et les centrales syn- Kankan, le Président du CNRD décide, la réouverture de dicales initialement prévues ce vendredi 17 septembre la frontière Guinéo-Ivoirienne à compter du dimanche 19 2021 respectivement de 14H à 16H et de 16H à 18h Septembre 2021. sont reportées au samedi 18 septembre 2021 selon le A cet effet, il instruit aux services sanitaires ainsi qu’à programme suivant : l’ensemble des Forces de Défense et de Sécurité, d’ac- croitre la vigilance et la rigueur au niveau de tous les • Directeurs de banques et Assurances de 10H à 12H; points de sorties et d’entrées. • Centrales syndicales de 13H à 15H; La réouverture des autres frontières fera l’objet d’un Elles se tiendront dans la salle de l’hémicycle au Palais autre communiqué. du Peuple. Conakry, le 18 Septembre 2021 Le CNRD s’excuse auprès des concernés pour ce report Le Président du CNRD indépendamment de sa volonté. Colonel Mamadi DOUMBOUYA Conakry, le 17 Septembre 2021 Le Président du CNRD COMMUNIQUE N°030 Vu le communiqué n°014 en date du 11 septembre 2021, Colonel Mamadi DOUMBOUYA interdisant toute manifestation de soutien de quelques JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 480 natures que ce soit ; Mercredi 22 septembre 2021 Vu la prorogation des mesures de l’état d’urgence sani- De 10H à 12H : les Fondateurs des écoles et Universités taire ; privées de Guinée ; Il a été malheureusement constaté dans la journée du De 13H à 15H: Les Détenteurs des Hôtels, Motels, 18 septembre 2021, des regroupements de personnes Boites de nuit, Bars et Restaurants ; à l’Aéroport International de Conakry-Gbessia suivis de cortège, à l’occasion du retour de certains membres du Les délégués doivent se munir de leur pièce d’identité FNDC. (carte nationale d’identité, passeport, carte d’électeur) pour le retrait de leur accès une heure avant la rencontre. Cela constitue assurément la violation des deux (02) NB: Un (01) délégué par structure. mesures citées plus haut. Conakry, le 20 Septembre 2021 En conséquence, le CNRD fidèle à sa volonté de main- Le Président du CNRD tenir la tranquillité publique, condamne ces actes et de- Président de la Transition, Chef de l’Etat mande aux autorités compétentes d’en tirer les consé- quences de droit. Colonel Mamadi DOUMBOUYA Conakry, le 18 Septembre 2021 Le Président du CNRD COMMUNIQUE N°034 Dans le cadre de la poursuite de la Concertation Nationale Colonel Mamadi DOUMBOUYA avec l’ensemble des Forces Vives de la Nation, le Colonel Mamadi DOUMBOUYA Président du CNRD invite les diffé- COMMUNIQUE N°031 rentes composantes à une rencontre au Palais du Peuple Suite à la rencontre entre le CNRD et les membres du selon le programme ci-dessous : Gouvernement sortant, il leur a été signifié de s’abstenir Jeudi 23 septembre 2021 de toutes actions ou communication de nature à pertur- De 13H à 15H: Les faitières des organisations de ber la quiétude sociale et l’élan patriotique suscité par femmes et de jeunes ; l’avènement du CNRD. A cet effet, un engagement a été pris par l’ancien Les délégués doivent se munir de leur pièce d’identité Premier Ministre au nom de tous les membres de son (carte nationale d’identité, passeport, carte d’électeur) Gouvernement. pour le retrait de leur accès une heure avant la rencontre. Il est à signaler qu’un seul délégué sera représenté par C’est suite à la violation manifeste et répétée de cet enga- structure. gement, que l’ancien Ministre Tibou KAMARA a été inter- Conakry, le 20 Septembre 2021 pellé, entendu par les services compétents puis libéré. Il Le Président du CNRD est à préciser qu’au cours de son interpellation, plusieurs Président de la Transition, Chef de l’Etat objets en relation avec cette violation ont été saisis. Colonel Mamadi DOUMBOUYA Le CNRD, fidèle à ses engagements à faire de la jus- COMMUNIQUE N°035 tice sa boussole, assure le Peuple de Guinée qu’aucune chasse aux sorcières ne sera menée. En référence au communiqué n°019, relatif à l’évaluation de la situation sécuritaire et sanitaire au niveau de nos Conakry, le 19 Septembre 2021 frontières terrestres et vu les différents rapports fournis Le CNRD par les acteurs concernés des régions de Kankan et de Faranah, le Président du CNRD décide la réouverture de COMMUNIQUE N°032 la frontière Guinéo-Malienne à compter du mercredi 22 Septembre 2021. Dans le cadre de la poursuite de la Concertation Nationale A cet effet, il instruit aux services sanitaires ainsi qu’à avec l’ensemble des Forces Vives de la Nation, le Colonel l’ensemble des Forces de Défense et de Sécurité, d’ac- Mamadi DOUMBOUYA Président du CNRD invite les diffé- croitre la vigilance et la rigueur au niveau de tous les rentes composantes à une rencontre au Palais du Peuple points de sorties et d’entrées. selon le programme ci-dessous : La réouverture des autres frontières fera l’objet d’un Mardi 21 septembre 2021 autre communiqué. De 10H à 12H: Les Magistrats ; Conakry, le 21 Septembre 2021 13H à 15H : Les Ordres Socio Professionnels, les Le Président du CNRD Opérateurs et Agents Immobiliers ; Président de la Transition, Chef de l’Etat Colonel Mamadi DOUMBOUYA Les délégués doivent se munir de leur pièce d’identité (carte nationale d’identité, passeport, carte d’électeur) COMMUNIQUE N°036 pour le retrait de leur accès une heure avant la rencontre. Dans le cadre de la poursuite de la Concertation Na- NB : Un (01) délégué par structure. tionale avec l’ensemble des Forces Vives de la Nation, le Colonel Mamadi DOUMBOUYA Président du CNRD Conakry, le 20 Septembre 2021 invite : Jeudi 23 Septembre 2021. Le Président du CNRD De 16h à 18h : les médecins et Pharmaciens ; Président de la Transition, Chef de l’Etat Les délégués doivent se munir de leur pièce d’identité Colonel Mamadi DOUMBOUYA (carte d’identité nationale, passeport ou carte d’électeur) pour le retrait de leur accès une heure avant la rencontre. COMMUNIQUE N°033 Il est à signaler que chaque entité sera représentée par un seul délégué. Dans le cadre de la poursuite de la Concertation Nationale Conakry, le 22 Septembre 2021 avec l’ensemble des Forces Vives de la Nation, le Colonel Le Président du CNRD Mamadi DOUMBOUYA Président du CNRD invite les Président de la Transition, Chef de l’Etat différentes composantes à une rencontre au Palais du peuple selon le programme ci-dessous : Colonel Mamadi DOUMBOUYA JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 481 COMMUNIQUE N°038 La réouverture de la frontière Guinéo-Sénégalaise fera l’objet d’un autre communiqué. Suite à l’évaluation de l’épidémie de la COVID-19 en ce mois de Septembre, il a été constaté : Conakry, le 27 Septembre 2021 Une baisse de l’indice de positivité qui est passée de Le Président du CNRD 5% à 3%; Président de la Transition, Chef de l’Etat − Une baisse du taux d’occupation des lits dans les Centres de Traitement pour la prise en charge de 63 à Colonel Mamadi DOUMBOUYA 32%; − Une baisse du taux d’occupation des lits dans les ser- COMMUNIQUE N°040 vices de réanimation de 68 à 25%; − Une baisse du nombre de décès au cours du mois de Dans le souci d’améliorer le pouvoir d’achat des gui- Septembre ; néens, le Président de la République informe la popu- Face à cette situation, les mesures d’urgence sanitaire lation, que le prix du carburant à la pompe est revu à ont été révisées en concertation entre l’Agence Natio- la baisse, et passe désormais de onze mille francs gui- nale de Sécurité Sanitaire, le Conseil Scientifique et le néens (11 000 GNF) à dix mille francs guinéens (10 000 Ministère de la santé comme suit: GNF) le litre, à compter du mardi 28 septembre 2021. 1- Le couvre-feu est allégé de 00 à 4 H du matin ; 2- Les mesures de barrières sanitaires (port des ba- A cet effet, les Ministères en charge des Hydrocarbures, vettes, lavage des mains, distanciation physique) sont des Finances et celui des Transports sont chargés cha- maintenues ; cun en ce qui le concerne, de l’application correcte de 3- Les regroupements et les manifestations de masses ce communiqué. sont subordonnés à la mise en place d’un dispositif du Conakry, le 27 septembre 2021. port des bavettes, de contrôle de l’état vaccinal ; Le Président du CNRD 4- Le transfert des corps de Conakry pour l’intérieur du Président de la Transition, Chef de l’Etat pays est placé sous la responsabilité de la Croix Rouge Guinéenne ; Colonel Mamadi DOUMBOUYA 5- Le contrôle sanitaire dans les points d’entrée reste maintenu ; COMMUNIQUE N°041 6- Le test RT-PCR pour les passagers se rendant à l’extérieur du pays reste en vigueur conformément aux En référence au communiqué n°019, relatif à l’évaluation orientations de l’Organisation Ouest Africaine de la San- de la situation sécuritaire et sanitaire au niveau de nos té et du Règlement Sanitaire International; frontières terrestres et vu le rapport fourni par les acteurs 7- L’accès aux lieux publics (Départements Ministériels, concernés des régions de Labé, Boké le Président du Centres Culturels, Hôtels, Motels etc.) et les voyages CNRD décide la réouverture de la frontière Guinéo-Sé- inter- urbains sont subordonnés à la présentation d’un négalaise à compter du mercredi 29 septembre 2021. passe vaccinal ou un test RT-PCR ou TDR NEGATIF A cet effet, il instruit aux services sanitaires ainsi qu’à d’une validité de cinq (5) jours. l’ensemble des Forces de Défense et de Sécurité, d’ac- Le CNRD compte sur la forte mobilisation de la popula- croitre la vigilance et la rigueur au niveau de tous les tion à se faire vacciner en vue d’accélérer le contrôle de points de sorties et d’entrées. la pandémie de la COVID-19 en Guinée. Le CNRD invite les Administrateurs territoriaux, les Conakry, le 28 septembre 2021. Forces de Défense et de Sécurité, les Autorités Sani- Le Président du CNRD taires, le Ministère de la Culture et du Patrimoine Histo- Président de la Transition, Chef de l’Etat rique, le Ministère de l’ l’Hôtellerie et du Tourisme, le Mi- nistère de la Communication, le Secrétariat Général des Colonel Mamadi DOUMBOUYA Affaires Religieuses, le Ministère de l’Action Sociale et le Ministère des Transports à prendre toutes les disposi- DECRETS tions pour l’application des présentes mesures. Il reste entendu que tout manquement ou non-respect DÉCRET D/2021/001/PRG/CNRD/SGG DU 28 SEP- des présentes mesures fera l’objet de sanctions disci- TEMBRE 2021, PORTANT PROMULGATION DE LA plinaires allant de la verbalisation, l’interdiction voire la LOI DE FINANCES RECTIFICATIVE, EXERCICE fermeture du centre ou lieu de l’événement suscité. 2021 Les présentes mesures entrent en vigueur à compter du 27 Septembre 2021 et seront revues en fonction de LE PRESIDENT DE LA TRANSITION, CHEF DE L’ETAT l’évolution de la situation épidémiologique en fin Octobre. Vu la Charte de la Transition du 27 Septembre 2021 ; Conakry, le 27 Septembre 2021 Vu l’Ordonnance O/2021/001/PRG/CNRD/ SGG du 17 Le Président du CNRD Septembre 2021, portant Prorogation des Lois Natio- Président de la Transition, Chef de l’Etat nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021 ; Colonel Mamadi DOUMBOUYA Vu le Communiqué n°001 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 COMMUNIQUE N°039 Septembre 2021, portant prise effective du pouvoir par l’Armée ; En référence au communiqué n°019, relatif à l’évaluation Vu le Procès-Verbal de réunion n°001 du 16 Septembre de la situation sécuritaire et sanitaire au niveau de nos 2021 du Comité National du Rassemblement pour le frontières terrestres et vu le rapport fourni par les acteurs Développement (CNRD) faisant de cette Structure l’or- concernés de la Région de Boké, le Président du CNRD gane central de décision et désignant le Colonel Mamadi décide la réouverture de la frontière entre la République DOUMBOUYA Président dudit Comité, Président de la de Guinée et la République de Guinée-Bissau à compter République et Chef de l’Etat ; du mardi 28 Septembre 2021. A cet effet, il instruit aux services sanitaires ainsi qu’à DECRETE: l’ensemble des Forces de Défense et de Sécurité, d’ac-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est promulguée, à l’effet de son exécution, croitre la vigilance et la rigueur au niveau de tous les la Loi Ordinaire L/2021/035/AN du 03 Septembre 2021, points de sorties et d’entrées. portant Loi de Finances Rectificative pour l’année 2021. JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 482"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les «Dépenses de personnel» pour toutes les du 19 Mars 2021, portant Compositions Partielles du Institutions Républicaines et les Départements Ministé- Gouvernement ; riels, telles que prévues dans la Loi précitée, sont gelées Vu le Décret D/2021/118/PRG/SGG du 29 Avril 2021, et renvoyées aux crédits correspondants figurant dans la portant Nomination d’un Membre du Gouvernement ; Loi de Finances Initiale, exercice 2021. Vu le Décret D/2021/154/PRG/SGG du 26 Mai 2021, portant Attributions et Organisation du Ministère des"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Décret, qui prend effet à compter Sports ; de la date de sa signature, sera enregistrée et publiée au Vu l’Arrêté A/2019/731/PM/SGGG du 11 Mars 2019, Journal Officiel de la République. Portant nomination des Membres du Comité National d’Organisation de la Coupe d’Afrique des Nations de Conakry, le 28 Septembre 2021 Football « COCAN 2025 » Le Président du CNRD, Président de la Transition Vu les Statuts de la Confédération Africaine de Football Chef de l’État, Chef Suprême des Armées (CAF) ; Vu la lettre de garantie du Premier Ministre Chef du Gou- vernement et l’Accord de la Confédération Africaine de Colonel Mamadi DOUMBOUYA Football confiant l’organisation et l’accueil de la Coupe d’Afrique des Nations de football à la Fédération Gui- DÉCRET D/2021/002/PRG/CNRD/SGG DU 29 néenne de Football (FEGUIFOOT) ; SEPTEMBRE 2021, PORTANT NOMINATION DU Vu le Cahier des Charges de la Coupe d’Afrique des Na- GRAND CHANCELIER DES ORDRES NATIONAUX tions de Football ; DE GUINÉE ARRETE: LE PRESIDENT DE LA TRANSITION CHAPITRE 1: DISPOSITIONS GENERALES Vu la Charte de la Transition du 27 Septembre 2021 ; Vu le Communiqué n°001 du Comité National du Ras-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le présent Arrêté porte Attributions, Organi- semblement pour le Développement (CNRD) du 05 sation et Fonctionnement des Commissions Techniques Septembre 2021, portant prise effective du pouvoir par du Comité d’Organisation de la Coupe d’Afrique des Na- l’Armée ; tions de Football, COCAN Guinée 2025. Vu le Procès-Verbal de réunion n°001 du 16 Septembre Il est pris en application des dispositions de l’"
    },
    {
      "numero": "9",
      "titre": "article 9",
      "contenu": "du 2021 du Comité National du Rassemblement pour le Décret D/2019/067/PRG/SGG du 25 Février 2021, por- Développement (CNRD) faisant de cette Structure l’or- tant Création, Mission, Organisation et Fonctionnement gane central de décision et désignant le Colonel Mamadi du Comité National d’Organisation de la Coupe d’Afrique DOUMBOUYA Président dudit Comité, Président de la des Nations de Football, COCAN 2023. République et Chef de l’Etat ; Le Comité National du Rassemblement pour le Dévelop-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Les Commissions Techniques du Comité d’Or- pement, entendu ; ganisation sont chargées chacune dans son domaine d’ac- DECRETE: tivité, de la mise en oeuvre des mesures et actions définies ou approuvées par le Comité d’Organisation du COCAN."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Général de Division à la retraite Ibrahima • Elles élaborent et soumettent leurs plans d’actions DIALLO est nommé Grand Chancelier des Ordres Natio- et chronogrammes d’activités au Comité d’Organi- naux de la République de Guinée. sation pour validation ; • Elles mettent en oeuvre toutes initiatives et direc-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent décret qui prend effet, à compter tives données par le Comité d’Organisation pour la de sa date de signature, sera enregistré et publié au bonne organisation de l’évènement. Journal Officiel de la République. • Leur gouvernance est assurée par la Direction des Opérations conformément à l’"
    },
    {
      "numero": "13",
      "titre": "article 13",
      "contenu": "du Décret Conakry, le 29 Septembre 2021 D/2019/067/PRG/SGG du 25 Février 2019. Le Président du CNRD, Président de la Transition, Chef de l’État, Chef Suprême des Armées CHAPITRE II: DE l’ORGANISATION ET DU FONC- TIONNEMENT Colonel Mamadi DOUMBOUYA"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Conformément au cahier des charges de la CAF, les Commissions Techniques sont les suivantes : ARRETES • La Commission des Finances, des Douanes et de l’Assurance ; • La Commission Infrastructures ; MINISTERE DES SPORTS • La Commission Communication ; • La Commission Télécommunication et Economie ARRETE A/2021/2471/MS/CAB/SGG DU 02 SEPTEMBRE Numérique ; 2021, PORTANT ATTRIBUTIONS ET COMPOSITION • La Commission Transport et Logistique ; DES COMMISSIONS TECHNIQUES DU COMITÉ • La Commission Sécurité ; D’ORGANISATION DE LA COUPE D’AFRIQUE DES • La Commission Protocole, Accueil, Orientation, NATIONS DE FOOTBALL «COCAN GUINÉE 2025». Chancellerie et liaison ; • La Commission Hébergement et Restauration ; LE MINISTRE D’ETAT, • La Commission Santé ; Vu la Constitution ; • La commission Mobilisation et Bénévolat ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant • La Commission Promotion et Markéting ; Organisation Générale de l’Administration Publique ; • La commission Organisation sportive ; Vu le Décret D/2019/067/PRG/SGG/ du 25 Février 2019, • La commission Manifestations culturelles, artis- portant Création Mission, Organisation et Fonctionnement tiques et Touristiques ; du Comité National d’Organisation de la Coupe d’Afrique • La Commission Billetterie ; • La Commission Traduction et Interprétariat ; des Nations de Football Senior 2025 ; • La commission Veille ; Vu le Décret D/2021/014/PRG/SGG du 15 Janvier 2021, • La Commission des Affaires Juridiques. portant Nomination du Premier Ministre, Chef du Gou- Pour des besoins, des Sous commissions peuvent être vernement ; créées au sein des Commissions Techniques, par déci- Vu le Décret D/2021/015/PRG/SGG du 18 Janvier 2021, sion du Président du Comité d’Organisation; portant Structure du Gouvernement ; De manière générale, les Commissions Techniques, cha- Vu les Décrets D/2021/017-018-024-028/PRG/SGG cune en ce qui la concerne, peuvent apporter des solutions des 19, 21,23, 27 Janvier et D/2021/082/PRG/SGG appropriées à tout problème porté à leur connaissance. JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 483"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Les Commissions Techniques comprennent − De participer à la passation des marchés en relation chacune un (01) Président, un (01) Vice-président, un avec la structure de passation et cellule PPP du COCAN; (01) Rapporteur et des Membres. − De participer à la conception des schémas architectu- raux pour la construction des Infrastructures ;"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "La Commission Finances Douanes et Assu- − De veiller au respect des délais d’exécution et de la rance est chargée : qualité des travaux de construction, de rénovation et de • D’élaborer le projet de budget global et le soumettre réhabilitation des Infrastructures ; au comité d’Organisation pour examen et suivi ; − De participer à la réalisation des Etudes des avant-pro- • De rédiger en collaboration avec les structures jets et dossiers d’exécution des travaux relatifs aux in- concernées les projets de contrats à soumettre à la frastructures CAF et autres structures impliquées ; − D’organiser et participer aux réceptions techniques • De tenir à jour l’ensemble des documents comp- des travaux de constructions en collaboration les ser- tables, pièces, registres, procès-verbaux ainsi que vices concernés. tout autre document lié au tournoi final et/ou aux − De participer à l’élaboration des budgets, à la mo- évènements officiels ; bilisation des ressources et à la coordination des • D’examiner et pré-approuver les informations finan- financements relatifs aux investissements dans les cières ; Infrastructures ; • De conseiller et guider les autres commissions sur des questions financières;"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "La Commission Communication est chargée: • De mettre en place un mécanisme de contrôle des • D’assurer la communication institutionnelle et la promo- moyens mis à la disposition du COCAN ; tion de l’évènement avant et pendant la compétition; • De veiller à la souscription par le Comité d’Organisa- • De promouvoir la bonne couverture médiatique na- tion, de commun accord avec la Confédération Afri- tionale et internationale de la compétition ; caine de Football, de police d’assurance couvrant • De favoriser le succès des ventes des billets d’accès l’ensemble des risques relatifs à l’organisation et au au stade ; déroulement de la compétition auprès d’une compa- • De développer des projets de consolidation de gnie d’assurance à la notoriété établie ; l’image et de l’identité visuelle de l’évènement ; • De veiller au respect des clauses d’assurance par • De planifier l’ensemble du dispositif ; les parties ; • De gérer les opérations médiatiques ; • De coordonner l’ensemble des procédures fiscales • De participer à la gestion des espaces opérationnels et douanières ; dédiés aux médias ; • De suivre l’instruction des dossiers d’exonération • De collaborer avec Commission Medias de la Confé- fiscale et douanière des équipements et matériels dération Africaine de Football et la société de pro- de compétition et des délégations sportives ; duction TV, détentrice des droits de production. • D’aménager un couloir « spécial douane »pour la délégation de la CAF, les Equipes, les Arbitres, les"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "La Commission Télécommunications et invités spéciaux et les partenaires de la CAF; Economie Numérique est chargée : • De mobiliser les ressources financières ; • D’assurer la mise en oeuvre et le suivi du dispositif • De participer à l’élaboration des cahiers des charges des technologies de télécommunications concer- et à la passation des marchés ; nant les différentes infrastructures de la compétition, • De traiter les aspects fiscaux et financiers de la lé- en conformité avec le cahier des charges de la CAF; gislation. • D’assurer la maintenance et le suivi technique de • D’adresser des recommandations au Comité d’Or- toutes les installations et du matériel du COCAN et ganisation du COCAN sur la stratégie à suivre pour des différents sites de la compétition avant et pen- les placements financiers ; dant le tournoi final ; • De sensibiliser les participants sur la liste des pro- • D’élaborer et de mettre en oeuvre un dispositif infor- duits interdits à l’importation ; matique de gestion de la compétition par le COCAN • D’ouvrir un compte spécial devise pour la CAF et de 2025; veiller à la libre transférabilité des fonds dans ledit • D’assurer la fourniture, l’installation et la mainte- compte ; nance du matériel de communication et de télécom- • De recevoir pour le compte du Comité d’Organisa- munications du COCAN et de la CAF avant et pen- tion des dons et legs destinés à l’organisation. dant le tournoi final."
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "La Commission Infrastructures est chargée :"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "La Commission Transports et Logistique − De veiller à la mise à disposition des domaines retenus est chargée : pour la construction des infrastructures ; • D’élaborer et de mettre en oeuvre un plan de mo- − De planifier et coordonner les activités du programme bilisation des moyens de transport permettant une de construction/rénovation/réhabilitation des Infrastruc- mobilité efficace de la délégation de la CAF, des in- tures conformément aux normes de la CAF; vités spéciaux, des Arbitres, des Equipes, des parte- − D’élaborer des termes de référence en relation avec naires de la CAF et du COCAN 2025; les services concernés pour le recrutement des bureaux • De faciliter la mise à disposition des titres de trans- d’études en relation avec le maitre d’ouvrage ; port à la délégation de la CAF, des invités spéciaux, − De veiller au respect des normes internationales en des Arbitres, des Equipes, des partenaires de la matière d’infrastructure ; CAF et du COCAN 2025; − De veiller au respect des cahiers des charges des • D’organiser le transport interne de la délégation travaux ; de la CAF, des invités spéciaux, des Arbitres, des − De veiller au respect de la réglementation concernant Equipes, des partenaires de la CAF et du COCAN l’établissement des partenariats en matière de construc- 2025; tion des Infrastructures ; • De mettre à la disposition de la CAF, des services − De veiller à la bonne utilisation des infrastructures ; d’agences de voyage qualifiés ; − De veiller à l’équipement, à la maintenance, à l’entre- • De mettre à disposition dans les hôtels réservés à la tien périodique des Infrastructures avant et pendant la CAF, des guichets d’assistance en matière de trans- compétition ; port ; − D’assurer la coordination des Projets d’Infrastructures • D’assister la CAF pour les réservations et l’organi- et d’équipements en cours d’exécution ; sation des ateliers de préparation du Tournoi Final. − De veiller à l’obtention, au transfert des titres fonciers • D’élaborer un plan concernant la billetterie à sou- à la préservation des domaines ; mettre à la CAF pour approbation ; JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 484 • De mettre gracieusement à la disposition de la CAF des compétitions ; et des Equipes, le nombre et le type de billets décrits • De produire un guide de logement et de restauration dans les règlements de la CAF; à l’attention des participants à la compétition ; • De veiller à la distribution et à la commercialisation • De veiller au respect des régimes spéciaux des des billets conformément aux prescriptions de la sportifs et des invités ; CAF; • De mettre en place un mécanisme d’approvision- • De prendre toutes les mesures nécessaires en vue nement rapide des sites de compétition en denrées de prévenir, interdire et faire cesser toute utilisa- selon les recommandations alimentaires ; tion promotionnelle ou commerciale de billets de • D’assurer le suivi des plannings de restauration; matches qui n’aurait pas été préalablement autori- sée par la CAF ou qui serait contraire aux normes"
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "La Commission Santé est chargée : de la CAF; • D’élaborer et de mettre en œuvre un plan de prise en charge médicale, conformément aux prescrip-"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "La Commission de Sécurité est chargée : tions de la Confédération Africaine de Football et • D’assurer la sécurité des sites devant abriter les aux exigences de santé publique en Guinée ; compétitions, les entrainements et les héberge- • D’assurer la couverture médicale des joueurs, des ments ; officiels, des médias et public sur les sites d’héber- • D’assurer la sécurité du siège du COCAN ; gements, de compétitions et d’entrainement ; • D’assurer la sécurité des rencontres du Comité de • De collaborer avec la CAF dans le cadre du contrôle pilotage, des Commissions ainsi que les Comités de anti dopage ; sites ; • De prévenir les risques d’épidémies ; • D’assurer l’escorte des Equipes, de la délégation de • D’assurer le contrôle de l’hygiène sanitaire durant la la CAF et des Arbitres pendant la durée de la com- compétition ; pétition ; • D’assurer la sécurité des itinéraires prioritaires ;"
    },
    {
      "numero": "14",
      "titre": "Article 14",
      "contenu": "La commission mobilisation et bénévolat • D’assurer la sécurité des biens et des personnes est chargée : concernées par l’organisation ; • De favoriser l’adhésion des populations à l’organisa- • D’assurer la sécurité des personnes avant, pendant tion de la CAN 2025; et après les rencontres ; • De gérer le dispositif de mobilisation des volontaires • D’assurer la sécurité des stades et parking concer- pour l’atteinte des objectifs du COCAN 2025 en Gui- nés par la compétition née ; • D’assurer la sécurité des lieux d’hébergement et de • De mettre en place des actions et outils permettant restauration ; l’engagement des bénévoles dans le cadre de la • De contribuer au renforcement du dispositif de sécu- CAN 2025; rité anti-terroriste sur les sites COCAN, autour des • D’assurer la sélection et la formation des bénévoles; points sensibles élargis aux niveaux des frontières • De mobiliser et déployer les bénévoles dans les dif- férentes commissions du COCAN ;"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "La Commission Protocole, Accueil, Orien- • De veiller au bon déroulement des activités des bé- tation, Chancellerie et liaison est chargée : névoles sur le terrain ; • De coordonner, en relation avec la Confédération • De délivrer à la fin de leur mission des certificats de Africaine de Football, l’arrivée des différentes délé- reconnaissance aux bénévoles ; gations ; • De veiller au respect des termes de partenariat entre • D’organiser l’accueil et l’orientation des différentes les bénévoles et le Comité d’organisation. délégations sur les sites et les lieux rattachés à l’or- ganisation et au déroulement de la compétition ;"
    },
    {
      "numero": "15",
      "titre": "Article 15",
      "contenu": "La Commission de Veille est chargée: • De veiller, en collaboration avec les services compé- • De suivre l’exécution des missions des Commis- tents de l’Etat à la facilitation des formalités d’obten- sions Techniques et des Comités de Site afin de tion de visas d’entrée en Guinée ; faire respecter le Cahier de Charges et les Règle- • De faciliter les formalités de débarquement et d’em- ments de la CAF; barquement des différentes délégations dans les aé- • D’assister, en tant que de besoin, les Commissions roports et les gares ; Techniques et les Comités de Site dans l’accomplis- • D’accueillir et d’orienter les spectateurs et les invités sement de leurs missions; sur les lieux de compétition ; • De proposer au Comité Central d’Organisation, des • De mettre à la disposition des différentes déléga- mesures à prendre pour faire respecter le Cahier de tions les informations relatives au déroulement du Charges et les Règlements de la CAF; Tournoi Final et des activités connexes ; • D’exécuter toutes missions à elle confiées par le • De ventiler les correspondances et les invitations ; Président du Comité Central d’Organisation. • D’organiser, en collaboration avec les officiels de la Confédération Africaine de Football, la remise des"
    },
    {
      "numero": "16",
      "titre": "Article 16",
      "contenu": "La Commission des Affaires Juridiques médailles et des trophées lors de la cérémonie de est chargée : clôture de la compétition ; • De veiller au respect des normes juridiques et ré- • De vulgariser les procédures d’obtention de visas glementaires des actes relatifs à la préparation et à d’entrée sur le territoire national ; l’organisation la compétition ; • De sensibiliser les Compagnies Aériennes sur les • D’élaborer et de participer à l’élaboration de tous les visas délivrés au débarquement ; textes juridiques relatifs au bon fonctionnement du • D’assister la CAF lors des cérémonies protocolaires Comité d’Organisation ; d’avant et d’après matchs. • De s’assurer de la conformité des normes juridiques édictées par le Comité d’Organisation avec les"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "La Commission Hébergement et Restau- textes et normes exigées par la Confédération Afri- ration est chargée : caine de Football. • D’identifier les sites d’hébergement retenus pour les différentes délégations et les médias ;"
    },
    {
      "numero": "17",
      "titre": "Article 17",
      "contenu": "La Commission Traduction et Interpréta- • De veiller à la qualité de l’hébergement et de la res- riat est chargée : tauration des différentes délégations et des médias ; • De recruter les interprètes et traducteurs sollicités • De s’assurer de la qualité de service aux différentes par les Cahiers de Charges de la CAF; délégations et des médias ; • De procéder à leur utilisation judicieuse avant, pen- • D’évaluer les capacités d’hébergement sur les sites dant et après la compétition ; JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 485 • De veiller au bon fonctionnement des installations et"
    },
    {
      "numero": "25",
      "titre": "Article 25",
      "contenu": "Le présent Arrêté qui abroge toutes dispo- équipements de traduction et d’interprétariat ; sitions antérieures contraires et qui prend effet à comp- ter de sa date de signature, sera enregistré et publié au"
    },
    {
      "numero": "18",
      "titre": "Article 18",
      "contenu": "La Commission du Marketing est chargée: Journal Officiel de la République. • D’assurer la préservation, la mise en oeuvre et la protection des droits médias et des droits marketing Conakry, le 02 Septembre 2021 liés à la compétition et exclusivement détenus par la CAF, ainsi que les droits accordés aux partenaires Sanoussy Bantama SOW commerciaux de la CAF; • D’assurer le respect des obligations figurant dans MINISTERE DE LA VILLE ET DE L’AMENAGEMENT l’Accord-Cadre et les Règlements média et marke- DU TERRITOIRE ting de la CAF; • De travailler en étroite collaboration avec la CAF et ARRETE A/2021/2473/MVAT/CAB/SGG DU 02 SEP- l’Agence mandatée par elle, chargée de commercia- TEMBRE 2021, PORTANT RESILIATION D’UN liser et d’exploiter, pour le compte de la CAF, tout ou CONTRAT DE PARTENARIAT PUBLIC-PRIVE partie des droits marketing et des droits médias; • D’assurer la mise en oeuvre matérielle sur le terri- LE MINISTRE, toire national des droits marketing attribués par la Vu Constitution ; CAF aux sponsors de la compétition et autres parte- Vu l’Ordonnance 0/92/019/PRG/SGG du 30 Mars 1992, naires commerciaux; portant Promulgation du Code Foncier et Domanial en • De collaborer avec la CAF concernant la sélection République de Guinée ; des entités susceptibles d’être démarchées pour de- Vu le Décret D/2021/014/PRG/SGG du 15 Janvier 2021, venir partenaires commerciaux de la compétition. portant Nomination du Premier Ministre, Chef du Gou- vernement ;"
    },
    {
      "numero": "19",
      "titre": "Article 19",
      "contenu": "La Commission billetterie est chargée: Vu le Décret D/2021/015/PRG/SGG du 18 Janvier 2021, • D’élaborer un plan concernant la billetterie à sou- portant Structure du Gouvernement; mettre à la CAF pour approbation; Vu les Décrets D/2021/017, 018, 024, 028/PRG/SGG • De mettre gracieusement à la disposition de la CAF des 19, 21, 23, 27 Janvier 2021 et D/2021/082/PRG/ et des Equipes, le nombre et le type de billets décrits SGG du 19 Mars 2021, portant Compositions Partielles dans les règlements de la CAF; du Gouvernement ; • De veiller à la distribution et à la commercialisation Vu le Décret D/2021/118/PRG/SGG du 29 Avril 2021, des billets conformément aux prescriptions de la CAF; portant Nomination d’un Membre du Gouvernement ; • De prendre toutes les mesures nécessaires en vue Vu le Décret D/2021/157/PRG/SGG du 26 Mai 2021, de prévenir, interdire et faire cesser toute utilisa- portant Attributions et Organisation du Ministère de la tion promotionnelle ou commerciale de billets de Ville et de l’Aménagement du Territoire ; matches qui n’aurait pas été préalablement autori- Vu le Contrat de Partenariat Public-Privé du 20 Avril 2021, sée par la CAF ou qui serait contraire aux normes portant sur le terrain formant une partie du domaine des de la CAF; Chemins de fer de Kindia, passé entre la Commune • De proposer la manière dont les billets doivent être urbaine de Kindia et la Société THIB GROUPE SAU ; imprimés, en particulier concernant la sécurité; Vu les pièces du dossier ; • De proposer à la CAF les conditions générales d’uti- ARRETE: lisation des billets."
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est et demeure résilié pour irrégularité de"
    },
    {
      "numero": "20",
      "titre": "Article 20",
      "contenu": "Les Présidents, Vices présidents, Rappor- procédure, le Contrat de Partenariat Public-Privé du 20 teurs et Membres des Commissions Techniques sont Avril 2021, portant sur le terrain formant une partie du désignés par les Administrations et organismes aux- domaine des Chemins de fer de Kindia, d’une superficie quels ils appartiennent. de 2ha, passé entre la Commune urbaine de Kindia et la Les Présidents des Commissions Techniques représen- Société THIB GROUPE SAU, représentée par Monsieur tant l’Administration Publique, sont désignés parmi les Mohamed Belo TALL, Commerçant demeurant au Quar- responsables ayant au moins rang de Directeur de l’Ad- tier Damakania, Commune urbaine de Kindia. ministration Centrale."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Ledit terrain fait ainsi retour au domaine de"
    },
    {
      "numero": "21",
      "titre": "Article 21",
      "contenu": "Les Présidents des Commissions Tech- l’Etat, franc et quitte de toutes dettes et charges. niques peuvent faire appel à toute personne en raison de ses compétences sur les points inscrits à l’ordre du"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de jour, à prendre part aux travaux desdites Commissions, sa date de signature, sera enregistré et publié au Jour- avec voix consultative. nal Officiel de la République."
    },
    {
      "numero": "22",
      "titre": "Article 22",
      "contenu": "Les Commissions Techniques se réunissent Conakry, le 02 Septembre 2021 au moins deux (02) fois par semaine chacune, sur convocation de leurs Présidents respectifs. Dr lbrahima KOUROUMA À l’issue de chacune de leurs réunions, un rapport cir- constancié des travaux est adressé au Comité de pilo- ARRETE A/2021/2528/MVAT/CAB/SGG DU 03 SEP- tage du COCAN à la diligence de chaque Président. TEMBRE 2021, PORTANT AFFECTATION D’UN TER- CHAPITRE III : DISPOSITIONS FINALES RAIN URBAIN A USAGE DE SERVICE LE MINISTERE,"
    },
    {
      "numero": "23",
      "titre": "Article 23",
      "contenu": "Les fonctions de Président, Vice-présidents, Rapporteurs et Membres des Commissions Techniques SUR PROPOSITION DU DIRECTEUR NATIONAL DES DOMAINES sont gratuites. Toutefois, les intéressés ainsi que les ET DU CADSTRE personnes invitées à titre consultatif peuvent bénéficier d’une indemnité pour des travaux fixée par arrêté du Mi- Vu la Constitution ; nistre chargé des sports en accord avec le Président du Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Comité de pilotage. Organisation Générale de l’Administration Pulbique ; Vu l’Ordonnance O/92/019/PRG/SGG du 30 Mars 1992,"
    },
    {
      "numero": "24",
      "titre": "Article 24",
      "contenu": "Les dépenses des Commissions Techniques portant Promulagation du Code Foncier Domanial en sont supportées par le budget du COCAN 2025. République de Guinée ; JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 486 Vu le Décret D/2021/014/PRG/SGG du 15 Janvier 2021, portant Nomination du Premier Ministre Chef du Gou- portant Nomination du Premier Ministre, Chef du Gou- vernement ; vernement ; Vu le Décret D/2021/015/PRG/SGG du 18 Janvier 2018, Vu le Décrets D/2021/017-018-024-028/PRG/SGG des portant Structure du Gouvernement ; 19, 21, 23, 27 Janvier 2021 et D/2021/082/PRG/SGG Vu les Décrets D/2021/017-018-024-028/PRG/SGG des du 19 Mars 2021, portant Compositions Partielles du 19, 21, 23, et 27 Janvier 2021 et D/2021/082/PRG/SGG Gouvernement ; du 19 Mars 2021, portant Respectivement Composition Partielle du Gouvernement ; Vu le Décret D/2021/118/PRG/SGG du 29 Avril 2021, Vu le Décret D/2021/174/PRG/SGG du 1er Juin 2021, portant Nomination d’un Membre du Gouvernement ; portant Attributions et Organisation du Ministère de l’En- Vu le Décret D/2021/157/PRG/SGG du 26 Mai 2021, seignement Supérieur et de la Recherche Scientifique ; portant Attributions et Organisation du Ministère de la Vu l’Arrêté A/2019/4964/MESRS/SGG du 29 Juillet 2019 Ville et de l’Aménagement du Territoire; portant modalités de Création et de Fonctionnement des Vu les Pièces du dossier ; Institutions Privées d’Enseignement Supérieur ; Vu les Dossiers constitués et déposés à cet effet par ARRETE: l’Institut Supérieur de Mathématiques Appliquées ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Il est affecté au MINISTERE DE LA VILLE ARRETE: ET DE L’AMENAGEMENT DU TERRITOIRE (MVAT), Conakry, le terrain bâti formant les parcelles N° 14, 13 et"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Il est autorisé à Madame Fanta KOUROUMA, partie des parcelles N° 12 et 11 du lot 13 du plan cadas- enseignante, domicilié au quartier Sonfonia-Centre, Com- tral de Camayenne-sud (Coleah), Commune de Matam, mune de Ratoma, la création d’une Institution Privée Conakry, objet du Titre Foncier N° 26304/2021/TF de d’Enseignement Supérieur, dénommée Institut Supérieur Conakry, d’une contenance de 6247,40 mètres carrés. de Mathématiques Appliquées, en abrégé (ISMAT), situé dans le quartier Koliadi, Commune urbaine de Kindia."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Ledit terrain abrite les bureaux des services techniques."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "L’ouverture et le fonctionnement de l’Institut Supérieur de Mathématiques Appliquées, en vue de dé-"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de velopper les activités d’enseignement et de recherche, fe- sa date de signature, sera enregistré et publié au Jour- ront l’objet d’un Arrêté d’autorisation d’ouverture qui sera nal Officiel de la République. délivré après examen du dossier présenté à cet effet. Conakry, le 03 Septembre 2021"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "l’Institut Supérieur de Mathématiques Appli- quées est tenu au respect des dispositions de l’Ordon- Dr. Ibrahima KOUROUMA nance N° 300/PRG/SGG/84 du 27 Octobre 1984, por- tant statut de l’Ecole Privée en République de Guinée. MINISTERE DE L’ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE SCIENTIFIQUE"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "L’habilitation de l’Institution à délivrer des di- plômes sera accordée à la suite d’une évaluation institu- ARRETE A/2021/2500/MESRS/SGG DU 03 SEP- tionnelle par l’ANAQ. TEMBRE 2021, PORTANT AUTORISATION DE CREA- TION D’UNE INSTITUTION PRIVEE D’ENSEIGNEMENT"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté qui prend effet pour comp- SUPERIEUR DENOMMEE INSTITUT SUPERIEUR DE ter de sa date de signature, sera enregistré et publié au MATHEMATIQUES APPLIQUEES (ISMAT) Journal Officiel de la République. LE MINISTRE DETAT, Conakry, le 03 Septembre 2021 Vu la Constitution ; Aboubacar SYLLA Vu la Loi L/97/022/AN du 19 Juin 1997, Adoptant et Pro- mulguant la Loi d’Orientation de l’Education Nationale ; Vu la Loi L/2005/011/AN du 04 Juillet 2005, Adoptant et MINISTERE DE LA JUSTICE Promulguant la Loi d’Orientation de la Recherche Scien- tifique et Technique ; ARRETE A/2021/2530/MJ/CAB/SGG DU 03 SEP- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant TEMBRE 2021, PORTANT LEVEE DE SUSPENSION Organisation Générale de l’Administration Publique ; D’UN CADRE Vu l’Ordonnance O/300/PRG/SGG du 27 Octobre 1984, portant Statut de l’Ecole Privée en République de Guinée; LE MINISTRE DE LA JUSTICE, GARDE DES Vu le Décret D/176/PRG/SGG/89 du 27 Septembre 1989 SCEAUX Régissant les Emplois de l’Enseignement Supérieur et Vu la Constitution ; de la Recherche Scientifique et le Statut Spécifique de Vu la Loi L/2019/027/AN du 7 Juin 2019, portant Statut leurs Titulaires ; Général des Agents l’Etat Vu le Décret D/97/2001/PRG/SGG du 17 Septembre Vu le Décret D/2021/014/PRG/SGG du 15 Janvier 1997, fixant les Modalités d’Application de l’Ordonnance 2021, portant Nomination du Premier Ministre, Chef du portant Création du Statut de l’Ecole Privée en Répu- Gouvernement ; blique de Guinée ; Vu le Décret D/2021/015/PRG/SGG du 18 Janvier 2021, Vu le Décret D/2013/063/PRG/SGG du 03 Avril 2013, portant Structure du Gouvernement ; portant Gouvernance des Institutions Privées d’Ensei- Vu les Décrets D/2021/017-018-024-028/PRG/SGG/ gnement Supérieur et de la Recherche Scientifique ; des 19, 21, 23 et 27 Janvier 2021 et D/2021/082/PRG/ Vu le Décret D/2017/005/PRG/SGG du 12 Janvier 2017, SGG du 19 Mars 2021, portant Compositions Partielles portant Création, Organisation et Fonctionnement de la du Gouvernement ; Direction Générale de l’Enseignement Supérieur. Vu le Décret D/2021/118/PRG/SGG du 29 Avril 2021, Vu le Décret D/2017/006/PRG/SGG du 12 Janvier 2017, portant Nomination d’un Membre du Gouvernement ; portant Création, Organisation et Fonctionnement de la Vu le Décret D/2021/167/PRG/SGG du 28 mai 2021, por- Direction Générale de la Recherche Scientifique et de tant Attributions et Organisation du Ministère de la Justice ; l’Innovation Technologique (DGERSIT) ; Vu le Décret D/2017/007/PRG/SGG du 12 Janvier 2017, ARRETE: portant Création, Organisation et Fonctionnement de"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: La mesure de suspension prise par Arrêté l’Autorité Nationale d’Assurance Qualité dans l’Ensei- A/999/MJ/CAB/SGG du 14 Mai 2021 contre Monsieur gnement la Formation et la Recherche (ANAQ) ; Vu le Décret D/2021/014/PRG/SGG du 15 Janvier 2021, Sékou KEITA, n°Matricule 583051G, Chargé de Com- munication est levée. JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 487"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter de"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui abroge toutes disposi- sa date de signature, sera enregistré et publié au Jour- tions antérieures contraires sera enregistré et publié au nal Officiel de la République. Journal Officiel de la République. Conakry, le 03 Septembre 2021 Conakry, le 03 Septembre 2021 Mory DOUMBOUYA Ibrahima Khalil KABA MINISTERE DES AFFAIRES ETRANGERES ET DES MINISTERE EN CHARGE DES INVESTISSEMENTS GUINEENS DE L’ETRANGER ET DES PARTENARIATS PUBLICS PRIVES ARRETE A/2021/2524/MAEGE/DGBSD DU 03 SEP- ARRETE A/2021/2522/MIPPP/CAB/SGG DU 03 SEP- TEMBRE 2021, PORTANT MODIFICATION DE L’AR- TEMBRE 2021, PORTANT NOMINATION DU COOR- RETE A/2021/1382/MAEGE/DGBSD/ DU 08 JUIN 2021 DONNATEUR DU PROGRAMME NATIONAL D’IN- SUR LA DELIMITATION DES JURIDICTIONS DIPLO- VESTISSEMENT (PRO-INVEST) MATIQUES LE MINISTRE, LE MINISTRE, Vu la Constitution ; Vu la Constitution ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Organisation Générale de l’Administration Publique ; Statut Général des Agents de l’Etat ; Vu le Décret D/2021/014/PRG/SGG du 15 Janvier Vu le Décret D/2021/014/PRG/SGG du 15 Janvier 2021, portant Nomination du Premier Ministre, Chef du 2021, portant Nomination du Premier Ministre, Chef de Gouvernement ; Gouvernement ; Vu le Décret D/2021/015/PRG/SGG du 18 Janvier 2021, Vu le Décret D/2021/015/PRG/SGG du 18 Janvier 2021, portant Structure du Gouvernement ; portant Structure du Gouvernement ; Vu les Décrets D/2021/017-018-024-028/PRG/SGG Vu les Décrets D/2021/017-018-024-028/PRG/SGG des 19, 21, 23, 27 Janvier 2021 et D/2021/082/PRG/ des 19, 21, 23, 27 Janvier 2021 et D/2021/082/PRG/ SGG du 19 Mars 2021, portant Compositions Partielles SGG du 19 Mars 2021, portant Compositions Partielles du Gouvernement ; du Gouvernement ; Vu le Décret D/2021/118/PRG/SGG du 29 Avril 2021, Vu le Décret D/2021/118/PRG/SGG du 29 Avril 2021, portant Nomination d’un Membre du Gouvernement ; portant Nomination d’un Membre du Gouvernement ; Vu le Décret D/2021/185/PRG/SGG du 07 Juin 2021, Vu le Décret D/2021/203/PRG/SGG du 11 Juin 2021, por- portant Attributions et Organisation du Ministère des tant Attributions et Organisation du Ministère en charge Affaires Etrangères et des Guinéens de l’Etranger ; des Investissements et des Partenariats Publics Privés ; Vu les nécessités de service ; Vu les nécessités de service ; ARRETE ARRETE:"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Les dispositions de l’Arrêté A/2021/1382/"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Monsieur Abdoulaye SANO, Administra- MAEGE/DGBSD du 08 Juin 2021 portant délimitation des teur Civil, Matricule 312783 P, Hiérarchie A2, est nommé juridictions diplomatiques sont modifiées comme suit: Coordonnateur du Programme National d’Investisse- ment (Pro-Invest). N° RESIDENCE PAYS ET INSTITUTIONS DE LA JURIDICTION"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté, qui prend effet à compter de 1 ADDIS-ABEBA République Démocratique Fédérale d’Ethio- sa date de signature, sera enregistré et publié au Jour- pie, République de Djibouti, Etat d’Erythrée, nal Officiel de la République. République du Kenya, République d’Ou- ganda, République du Rwanda, République Conakry, Ie 03 Septembre 2021 Fédérale de Somalie, République Unie de Tanzanie, Consulat Général à Kigali, Com- Gabriel CURTIS mission Economique pour l’Afrique des Nations Unies (CEA), ONU-Habitat, Pro- MINISTERE DU PLAN ET DU DEVELOPPEMENT gramme des Nations Unies pour l’Environ- ECONOMIQUE nement (PNUE), Union Africaine (UA). 2 LE CAIRE République Arabe d’Egypte, République de ARRETE A/2021/2525/MPDE/CAB/SGG DU 03 SEP- Chypre, Royaume Hachémite de Jordanie, TEMBRE 2021, PORTANT DESIGNATION DES République Libanaise, Etat de Palestine, Ré- MEMBRES DE LA COMMISSION AD HOC D’INDEM- publique du Soudan, République du Soudan NISATION DES PERSONNES IMPACTEES PAR LE du Sud, République Arabe Syrienne. PROJET D’INTERCONNEXION ELECTRIQUE 225 KV GUINEE-MALI (PIEGM) 3 LONDRES Royaume Uni de Grande Bretagne et d’Ir- lande du Nord, Islande, République d’Irlande, LA MINISTRE, Organisation Maritime Internationale (OMI). Vu la Constitution ; 4 PARIS République Française, Principauté d’An- Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant dorre, Etat d’Israël, Principauté de Monaco, Statut Général des Agents de l’ Etat ; République Portugaise, Organisation Inter- Vu le Décret D/2021/014/PRG/SGG du 15 Janvier nationale de la Francophonie (OIF), Organi- 2021, portant Nomination du Premier Ministre, Chef sation des Nations Unies pour l’Education, Gouvernement ; la Science et la Culture (UNESCO). Vu le Décret D/2021/015/PRG/SGG du 18 Janvier 2021, portant Structure du Gouvernement ; 5 NEW DELHI République de l’Inde, République Populaire Vu les Décret D/202I/017-018-024 - 028/PRG/SGG des de Bangladesh, République des Maldives, 19, 21, 23, 27 Janvier 2021 et D/2021/082/PRG/SGG Union de Myanmar, République Démocra- du 19 Mars 2021, portant Compositions Partielles du tique Fédérale du Népal, République Démo- Gouvernement ; cratique du Sri Lanka, Alliance Solaire Inter- Vu le Décret D/2021/118/PRG/SGG du 29 Avril 2021, nationale (ASI). portant Nomination d’un Membre du Gouvernement ; Vu le Décret D/2021/188/PRG/SGG du 07 Juin 2021, JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 488 portant Attributions et Organisation du Ministère du Plan"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "A la fin de sa mission, la Commission Ad hoc et du Développement Economique; rend compte à l’Autorité dans un Rapport Circonstancié. Vu l’Arrêté A/2021/512/PM/CAB/SGG du 1er Avril 2021, portant Création de la Commission Interministérielle"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Les dépenses de fonctionnement de la Com- d’Indemnisation ; mission Ad hoc sont supportées par le budget du projet. ARRETE:"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté qui abroge toutes disposi-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Par Arrêté A/2021/512/PM/CAB/SGG du 1» tions antérieures contraires, prend effet à compter de sa avril 2021, Monsieur le Premier Ministre, Chef du Gou- date de signature et sera enregistré et publié au Journal vernement, a institué la Commission Nationale d’Indem- Officiel de la République. nisation des Personnes Impactées par les Projets. Le Conakry, le 03 Septembre 2021 présent Arrêté désigne les membres de ladite Commis- sion, élargie à d’autres personnes ressources, devant Kanny DIALLO participer aux opérations d’indemnisation des Personnes affectées par le Projet d’Interconnexion Electrique 225 ARRETE A/2021/2526/MPDE/CAB/SGG DU 03 SEP- KV Guinée-Mali (PIEGM). TEMBRE 2021, PORTANT DESIGNATION DES MEMBRES DE LA COMMISSION AD HOC D’INDEM-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "les cadres dont les Prénoms et Nom suivent NISATION DES PERSONNES IMPACTEES PAR LE sont désignés membres de la Commission Ad hoc d’In- PROJET DE CONSTRUCTION DE L’ECHANGEUR DU demnisation des Personnes Affectées par le Projet d’In- PK 36 terconnexion Electrique 225 KV Guinée-Mali (PIEGM) : LA MINISTRE, Président: M. Mamadou Bobo Diallo, Directeur Général Vu la Constitution ; Adjoint du Fonds de Développement Economique et So- Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant cial (FDES), Chargé d’assurer l’Intérim de M. le Secré- Statut Général des Agents de l’Etat ; taire Général du Ministère du Plan et du Développement Vu le Décret D/2021/014/PRG/SGG du 15 Janvier Economique (MPDE), Président de la Commission Na- 2021, portant Nomination du Premier Ministre, Chef tionale d’Indemnisation des Personnes Impactées par du Gouvernement ; les Projets d’Investissements Publics ; Vu le Décret D/2021/015/PRG/SGG du 18 Janvier 2021, Vice-président : M. Mamadou Gando Bah, Conseil- portant Structure du Gouvernement ; ler en charge des Finances Publiques au Ministère de Vu les Décret D/2021/017-018-024-028/PRG/SGG des l’Economie et des Finances (MEF). 19, 21, 23, 27 Janvier 2021 et D/2021/082/PRG/SGG du 19 Mars 2021, portant Compositions Partielles du Rapporteurs : Gouvernement ; M. Sékou Sanfina Diakité, Secrétaire Général du Minis- Vu le Décret D/2021/118/PRG/SGG du 29 Avril 2021, tère de l’Energie ; portant Nomination d’un Membre du Gouvernement ; M. Aliou Diallo, Chef de Division Suivi-Evaluation à la Vu le Décret D/2021/188/PRG/SGG du 07 Juin 2021, Direction Nationale des Investissements Publics (DNIP). portant Attributions et Organisation du Ministère du Plan Membres : et du Développement Economique; M. Demba Kourouma, Secrétaire Général du Ministère des Vu l’Arrêté A/2021/512/PM/CAB/SGG du 1er avril 2021, Travaux Publics, ou son suppléant en cas d’empêchement, portant création de la Commission Interministérielle M. Mohamed Sacko, Chef de Section Suivi et Contrôle à la d’Indemnisation ; Direction Nationale des Routes Préfectorales ; ARRETE: M. Ahmed Diawara, Chef de Division Suivi Budgétaire"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Par Arrêté A/2021/512/PM/CAB/SGG du 1er Sectoriel à la Direction Nationale du Budget; Avril 2021, Monsieur le Premier Ministre, Chef du Gou- M. Mohamed Soumah, Chef de Section Planification et vernement, a institué la Commission Nationale d’Indem- Développement à la Direction Nationale de l’Administra- nisation des Personnes Impactées par les Projets. Le tion du Territoire ; présent Arrêté désigne les membres de ladite commis- M. Sékou Mohamed Camara, Inspecteur Général du Mi- sion, élargie à d’autres personnes ressources, devant nistère de l’Environnement, des Eaux et Forêts ; participer aux opérations d’indemnisation des Personnes M. Kémoko Camara, en service la Direction Nationale Affectées par le Projet de Construction de l’Echangeur de la Construction, du Logement et du Cadre de Vie au du PK 36. Ministère de la Ville et de l’Aménagement du Territoire ; M. Arisco Bérété, Conseiller Juridique du Ministère de"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "les cadres dont les Prénoms et Nom suivent l’Agriculture et de l’Elevage ; sont désignés membres de la Commission Ad hoc d’In- M. Naby Sylla, Ingénieur Géotechnicien au Département demnisation des Personnes Affectées par le Projet de du Contrôle des travaux de l’Administration et Contrôle Construction de l’Echangeur du PK 36: des Grands Projets (ACGP) ; Président: M. Mamadou Bobo Diallo, Directeur Général M. Moustapha Mairie Diallo, Chef de Division Program- Adjoint du Fonds de Développement Economique et So- mation et Budgétisation à la Directeur National des In- cial (FDES), Chargé d’assurer l’Intérim de M. le Secré- vestissements Publics (DNIP) ; taire Général du Ministère du Plan et du Développement M. Ibrahima Barry, Chef de la Division Eau, Energie, Economique (MPDE), Président de la Commission Na- Mines et Industrie PME à la Direction National des In- tionale d’Indemnisation des Personnes Impactées par vestissements Publics (DNIP) ; les Projets d’Investissements Publics ; M. Mamady Kakoro, Coordonnateur du Projet d’Inter- Vice-président: M. Mamadou Gando Bah, Conseiller en connexion Electrique 225 KV Guinée-Mali (PIEGM) ; charge des Finances Publiques au Ministère de l’Econo- M. Ansoumane Sanoh, Responsable Administratif et mie et des Finances (MEF). Financier du Projet d’Interconnexion Electrique 225 KV Rapporteurs: Guinée-Mali (PIEGM) ; M. Demba Kourouma, Secrétaire Général du Ministère des M. Aboubacar Kadio Fofana, Comptable du Projet d’In- Travaux Publics, ou son suppléant en cas d’empêchement, terconnexion Electrique 225 KV Guinée-Mali (PIEGM) ; M. Mohamed Sacko, Chef de Section Suivi et Contrôle à la M. Mohamed Lamine Touré, Spécialiste Environnemen- Direction Nationale des Routes Préfectorales ; taliste du Projet d’Interconnexion Electrique 225 KV Gui- M. Aliou Diallo, Chef de Division Suivi-Evaluation à la née-Mali (PIEGM) ; Direction Nationale des Investissements Publics (DNIP). Mme Fanta Bérété, Chargée des questions d’Autonomi- sation et du Genre du Projet d’Interconnexion Electrique Membres: 225 KV Guinée-Mali (PIEGM). M. Ahmed Diawara, Chef de Division Suivi Budgétaire Sectoriel à la Direction Nationale du Budget; JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 489 M. Mohamed Soumah, Chef de Section Planification et portant Structure du Gouvernement ; Développement à la Direction Nationale de l’Administra- Vu les Décrets D/2021/017-018-024-028//PRG/SGG des tion du Territoire ; 19, 21, 23, 27 Janvier 2021 et D/2021/082/PRG/SGG du M. Sékou Mohamed Camara, Inspecteur Général du Mi- 19 Mars 2021 portant Composition Partielle du Gouver- nistère de l’Environnement, des Eaux et Forêts ; nement ; M. Kémoko Camara, en service à la Direction Nationale Vu le Décret D/2021/118/PRG/SGG du 29 avril 2021, de la Construction, du Logement et du Cadre de Vie au portant Nomination d’un Membre du Gouvernement ; Ministère de la Ville et de l’Aménagement du Territoire ; Vu le Décret D/2021/166/PRG/SGG du 26 Mai 2021, M. Arisco Bérété, Conseiller Juridique du Ministère de portant Attributions et Organisation du Ministère de l’Agriculture et de l’Elevage ; l’Administration du Territoire et de la Décentralisation ; M. Naby Sylla, Ingénieur Géotechnicien au Département Vu le Décret D/2021/167/PRG/SGG du 28 Mai 2021, du Contrôle des travaux de l’Administration et Contrôle portant Attributions et Organisation du Ministère de la des Grands Projets (ACGP) ; Justice ; M. Moustapha Mairie Diallo, Chef de Division Program- Vu l’Arrêté Conjoint AC/2019/6292/MEF/MJ/SGG du 14 mation et Budgétisation à la Directeur National des In- Novembre 2019, fixant les tarifs des actes de Justice ; vestissements Publics (DNIP) ; Vu l’Arrêté A/2020/482/PM/CAB/SGG, portant Création, M. Mamadou Bailo Diallo, Chef de Division Travaux Pu- Attributions, Organisation et Fonctionnement du Comité blics à la Direction National des Investissements Publics de Pilotage de l’Identification Numérique des Personnes (DNIP) ; et de la Modernisation de l’état civil en République de M. Ibrahima Barry, Coordonnateur National du Projet de Guinée ; Construction de l’Echangeur du PK 36 ; ARRETENT: M. Salia Doumbouya, Direction Nationale des Voiries Ur- CHAPITRE I: DISPOSITIONS GENERALES baines du Ministère des Travaux Publics (MTP) ; M. Mamady Soumaila Condé, Direction Nationale des"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le présent Arrêté a pour objet de renforcer et Voiries Urbaines du Ministère des Travaux Publics faciliter les relations de collaboration entre les services (MTP) ; de l’Etat civil et de la Justice concernant la délivrance M. Ousmane Souaré, Directeur Sécurité, Environnement des actes de l’Etat civil, les rôles et missions des auto- et Patrimoine à la Société des Eaux de Guinée. rités judicaires dans la chaîne de l’état civil, le partage et l’archivage des informations sur l’état civil des per-"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "A la fin de sa mission, la Commission Ad hoc sonnes physiques. rend compte à l’autorité dans un Rapport Circonstancié."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le ministère de l’Administration du Territoire"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Les dépenses de fonctionnement de la Com- et de la Décentralisation et le ministère de la Justice ont mission Ad hoc sont supportées par le budget du projet. convenu d’établir des mécanismes d’interopérabilité por- tant sur la synergie d’actions entre les services de l’état"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté qui abroge toutes disposi- civil et les services de la Justice sur toute l’étendue du tions antérieures contraires, prend effet à compter de sa territoire national. date de signature et sera enregistré et publié au Journal Officiel de la République. CHAPITRE II: DES ACTES DE L’ETAT CIVIL ET DES REGISTRES DE L’ETAT CIVIL Conakry, le 03 Septembre 2021"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Les naissances, les mariages, les reconnais- Kanny DIALLO sances et les décès sont inscrits sous forme d’acte sur les registres tenus par les Officiers de l’état civil. MINISTERE DE L’ADMINISTRATION DU TERRITOIRE ET DE LA DECENTRALISATION ;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Les Officiers de l’état civil ne peuvent enregis- MINISTERE DE LA JUSTICE. trer les faits de l’état civil que sur les registres sécurisés fournis uniquement par le ministère de l’Administration ARRETE CONJOINT AC/2021/2508/MATD/MJ/CAB/ du Territoire et de la Décentralisation. SGG DU 03 SEPTEMBRE 2021, FIXANT LES MÉCA- NISMES D’INTEROPÉRABILITÉ ENTRE LES SYS-"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Les registres de l’état civil sont cotés et pa- TÈMES DE L’ETAT CIVIL ET LA JUSTICE EN RÉPU- raphés, chacun, par premier et dernier feuillets de 1 à BLIQUE DE GUINÉE 100 gratuitement, par le Président du Tribunal de Pre- mière Instance ou le magistrat désigné par ce dernier. LES MINISTRES, Vu la Constitution ; Au cas où l’imprimeur numérote ces registres par feuil- Vu la Loi L/ 2015/019/AN du 13 Août 2015, portant let, le travail du Président du tribunal ne consistera qu’à Organisation judiciaire en République de Guinée, telle apposer le paraphe. que modifiée par la Loi L/2017/033/AN du 4 Juillet 2017, Créant le Tribunal du Commerce de Conakry ;"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "L’Arrêté conjoint n°6292/MEF/MJ/SGG/2019 Vu la Loi L/2016/037/AN du 26 Juillet 2016, relative à la du 14 Novembre 2019 fixant les tarifs des actes de Jus- Cyber-Sécurité et la Protection des données à caractère tice est affiché, de façon très visible, dans un placard, personnel en République de Guinée ; dans toutes les juridictions guinéennes à la charge du Vu la Loi L/2017/040/AN du 24 Février 2017, portant Ministère de la Justice. Code Révisé des Collectivités Locales de la République de Guinée;"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Les registres sont clos par l’Officier de l’état Vu la Loi Ordinaire L/2019/035/AN du 04 Juillet 2019, civil compétent. portant Code Civil de la République de Guinée ; Le Procureur de la République ou le substitut désigné Vu la Loi Ordinaire L/2019/059/AN du 30 Décembre par lui, procède régulièrement à la vérification desdits 2019,portant Code de l’Enfant en République de Guinée; registres. Mention des résultats de cette vérification est Vu le Décret D/2019/069/PRG/SGG du 27 Février 2019, portée dans ces registres par le Magistrat du Parquet. portant Modalités, Organisation et Fonctionnement du Casier Judiciaire Central ;"
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Tout Acte d’état civil inscrit par un Officier d’état Vu le Décret D/2021/014/PRG/SGG du 15 Janvier 2021, civil sur un registre non sécurisé, coté et paraphé, peut portant Nomination du Premier Ministre, chef du faire l’objet d’une demande de rectification dudit Acte par Gouvernement ; l’Officier de l’état civil qui a établi l’Acte d’état civil initial Vu le Décret D/2021/015/PRG/SGG du 18 Janvier 2021, auprès du président du Tribunal de Première Instance. En cas de violation de ces dispositions, l’Officier de l’état JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 490 civil s’expose aux sanctions pénales et réglementaires"
    },
    {
      "numero": "21",
      "titre": "Article 21",
      "contenu": "Le Procureur de la République ou le subs- prévues par les textes en vigueur. titut désigné en charge de l’état civil organise tous les trois (3) mois une réunion de suivi et contrôle avec les"
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Les modalités d’examen des demandes de Officiers de l’état civil de sa juridiction. rectification des actes de l’état civil sont prévues à l’ar- ticle 17 du présent Arrêté Conjoint."
    },
    {
      "numero": "22",
      "titre": "Article 22",
      "contenu": "Le compte rendu des résultats de chaque mission de suivi et contrôle est envoyé au Président du"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "La délivrance des jugements supplétifs en Tribunal et au Procureur de la République près le tribu- lien avec l’établissement des Actes de naissances, nal de Première Instance de la juridiction et à la Direction de mariage, de décès et de reconnaissance se fait en Nationale de l’état civil du Ministère de l’Administration Chambre du Conseil avec la comparution personnelle du Territoire et de la Décentralisation. de deux témoins."
    },
    {
      "numero": "23",
      "titre": "Article 23",
      "contenu": "Le Procureur de la République ou le Subs-"
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "La rectification des prénoms et noms de toute titut en charge de l’état civil vérifie la bonne tenue des personne est transcrite sur les registres de l’état civil. registres, le respect des obligations en matière de partage et d’archivage des informations relatives aux"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "L’adjonction ou la suppression de prénom actes de l’état civil et le respect des tarifs des actes de est faite conformément aux dispositions de l’"
    },
    {
      "numero": "38",
      "titre": "article 38",
      "contenu": "l’état civil fixés par la règlementation en vigueur. du Code Civil."
    },
    {
      "numero": "24",
      "titre": "Article 24",
      "contenu": "Le Procureur de la République ou le Subs- titut en charge de l’état civil est tenu de vérifier l’état du CHAPITRE III : DU ROLE ET DES MISSIONS DES volet n°2 lors du dépôt qui en est fait au greffe. Il dresse AUTORITES JUDICIAIRES DANS LA CHAINE DE un Procès-Verbal sommaire de vérification, constate les L’ETAT CIVIL infractions commises par les Officiers de l’état civil et requiert contre eux la condamnation aux amendes ou SECTION 1: DES RÔLES ET MISSIONS DU PRÉ- autres peines prévues par la Loi. SIDENT DU TRIBUNAL DE PREMIÈRE INSTANCE SECTION 3: DES LIENS AVEC LE CASIER JUDI-"
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "Le Président du Tribunal de Première Ins- CILIRE CENTRAL DU MINISTÈRE DE LA JUSTICE tance et le chef du greffe désignent respectivement, au début de chaque année judiciaire, par ordonnance et par"
    },
    {
      "numero": "25",
      "titre": "Article 25",
      "contenu": "I,e service du casier judiciaire central com- décision un magistrat délégué et un greffier délégué pour munique à la Direction Nationale de l’état civil, dans les les assister dans leurs missions en lien avec l’état civil. quinze jours de sa date de réception, copie de chaque liche de condamnation comportant privation des droits"
    },
    {
      "numero": "14",
      "titre": "Article 14",
      "contenu": "Le Président du Tribunal de Première Ins- électoraux. tance confie au magistrat délégué tous les pouvoirs de signature en cas d’empêchement pour exercer ses"
    },
    {
      "numero": "26",
      "titre": "Article 26",
      "contenu": "La Direction Nationale de l’état civil commu- fonctions liées à l’état civil. nique au service du casier judiciaire central l’identité nu- mérique de toutes les personnes enregistrées à l’état civil."
    },
    {
      "numero": "15",
      "titre": "Article 15",
      "contenu": "A la demande des Officiers de l’état ivil, le Pré- sident du Tribunal de Première Instance ou le Magistrat"
    },
    {
      "numero": "27",
      "titre": "Article 27",
      "contenu": "Les données contenues dans les serveurs délégué en charge de l’état civil organise des audiences du service du casier judiciaire central et dans le registre foraines dans les communes rurales pour la délivrance central de l’état civil ne peuvent être consultées que sur des jugements surpplétifs tenant lieu d’actes de nais- autorisation expresse des chefs de ces services. sance, de mariage de décès et de reconnaissance pour les personnes physiques qui le requièrent, après avis du"
    },
    {
      "numero": "28",
      "titre": "Article 28",
      "contenu": "Avant le cinq (5) de chaque mois, le Magistrat Procureur de la République. responsable du Bureau des Affaires Juridiques et des Fi- chiers Spécialisés, élabore et soumet au chef de service"
    },
    {
      "numero": "16",
      "titre": "Article 16",
      "contenu": "Sauf dispositions contraires, la demande en du casier judiciaire central un état de toutes les n’aces de rectification d’un acte de l’état civil est présentée au pré- consultations et d’interrogatoire du fichier, avec précision sident du Tribunal de Première Instance de la juridiction du demandeur et résumé des informations demandées. dans le ressort duquel l’acte a été dressé ou transcrit."
    },
    {
      "numero": "29",
      "titre": "Article 29",
      "contenu": "Le chef de service du casier judiciaire central,"
    },
    {
      "numero": "17",
      "titre": "Article 17",
      "contenu": "Le Président du Tribunal de Première Ins- le Directeur National de la Législation, le Directeur Natio- tance territorialement compétent pour ordonner la recti- nal des Affaires Civiles et du Sceau du Ministère de la Jus- fication d’un acte ou d’un jugement est également com- tice et le Directeur National de l’état civil du Ministère de pétent pour prescrire la rectification de tous les actes, l’Administration du Territoire et de la Décentralisation se même dressés ou transcrits hors de son ressort, qui re- rencontrent tous les trois mois en vue d’une harmonisation produisent l’erreur ou comportent l’omission originaire. de leurs activités et la vérification des différents échanges."
    },
    {
      "numero": "18",
      "titre": "Article 18",
      "contenu": "La demande en rectification des actes de CHAPITRE IV: DU PARTAGE ET DE L’ARCHIVAGE l’état civil et des jugements déclaratifs ou supplétifs DES INFORMATIONS SUR L’ETAT CIVIL DES PER- d’actes de l’état civil est formée sous forme de requête, SONNES PHYSIQUES instruite et jugée comme en matière gracieuse."
    },
    {
      "numero": "30",
      "titre": "Article 30",
      "contenu": "Les copies des volets n°2 destinées à la Jus- SECTION 2 : DES RÔLES ET MISSIONS DU PRO- tice sont transmises avec Procès-Verbal chaque mois CUREUR DE LA RÉPUBLIQUE au Greffe du Tribunal de Première Instance compétent contre décharge."
    },
    {
      "numero": "19",
      "titre": "Article 19",
      "contenu": "En application des articles 181 du Code Les volets n°2 sont numérisés dans une base de don- Civil et 154 du Code Révisé des Collectivités Locales, nées du Tribunal de Première Instance et transférés au le Procureur de la République contrôle l’activité des casier judiciaire central du Ministère de la Justice dans Officiers de l’état civil. les quinze jours qui suivent le transfèrement. La version papier des volets n° 2 est conservée dans"
    },
    {
      "numero": "20",
      "titre": "Article 20",
      "contenu": "Le Procureur de la République désigne, les archives du greffe du Tribunal de Première Instance. au début de chaque année judiciaire, un substitut en charge de l’état civil pour l’assister dans ses fonctions"
    },
    {
      "numero": "31",
      "titre": "Article 31",
      "contenu": "Une copie de tout jugement supplétif en lien de contrôle des activités réalisées par les Officiers de avec les actes de l’état civil rendu par un Président du Tri- l’état civil. bunal de Première Instance est transmise systématique- JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 491 ment de manière physique ou électronique par le Greffier CHAPITRE VI: DU RENFORCEMENT DES CAPA- délégué à l’état civil à l’Officier de l’état civil compétent. CITES DES ACTEURS"
    },
    {
      "numero": "32",
      "titre": "Article 32",
      "contenu": "Toutes les copies de jugements supplétifs te-"
    },
    {
      "numero": "42",
      "titre": "Article 42",
      "contenu": "Les ministères en charge de la Justice et de nant lieu d’actes de naissance, de mariage, de divorce, l’Administration du Territoire et de la Décentralisation de décès, de reconnaissance, d’adoption, sont, en outre, travaillent ensemble dans le cadre du renforcement des envoyées dans une version électronique, au service du capacités des acteurs judiciaires et de l’Administration casier judiciaire central à la fin de chaque mois. du Territoire par la tenue de séances de formation no- tamment sous forme (de séminaires et d’ateliers, etc.)."
    },
    {
      "numero": "33",
      "titre": "Article 33",
      "contenu": "Les Actes portant rectification des prénoms Les frais liés à ces formations et rencontres sont à la et noms de toute personne, adjonction ou suppression charge des deux ministères. de prénoms sont également envoyés dans une version électronique, au service du casier judiciaire central à la"
    },
    {
      "numero": "43",
      "titre": "Article 43",
      "contenu": "Le Directeur National des Affaires Criminelles fin de chaque mois. et des grâces, le Directeur National de la Législation, le Directeur National des Affaires Civiles et du Sceau du"
    },
    {
      "numero": "34",
      "titre": "Article 34",
      "contenu": "Une copie de tout jugement de divorce ren- Ministère de la Justice et le Directeur National de l’état du par un Tribunal de Première Instance est transmise civil du Ministère de l’Administration du Territoire et de la systématiquement de manière physique ou électronique Décentralisation proposent au début de chaque année par le Greffier délégué l’Officier de l’état civil compétent un programme annuel de formations à la suite de ren- dans une version papier et une version électronique. contres prévues à l’article précédent."
    },
    {
      "numero": "35",
      "titre": "Article 35",
      "contenu": "Avant toute transcription d’un jugement"
    },
    {
      "numero": "44",
      "titre": "Article 44",
      "contenu": "Les ministères en charge de la Justice et de supplétif sur un registre de l’état civil, l’Officier de l’état l’Administration du Territoire et de la Décentralisation civil s’assure qu’il a bien reçu la copie du jugement qui mettent en place une commission chargée du recen- doit lui être transmise directement par le Greffier du Tri- sement de tous les Actes de l’état civil, de proposer de bunal de Première Instance délégué à l’état civil et que nouveaux registres en conformité avec le Code Civil, les informations à transcrire concordent entre la copie d’uniformiser les jugements supplétifs. du jugement envoyée par le Greffier et le jugement pré- Ces nouveaux Actes feront l’objet d’une vulgarisation au ni- senté par le citoyen intéressé. veau de toutes les juridictions et des Services de l’état civil."
    },
    {
      "numero": "36",
      "titre": "Article 36",
      "contenu": "Les Greffes des Tribunaux de Première"
    },
    {
      "numero": "45",
      "titre": "Article 45",
      "contenu": "Les ministères en charge de la Justice et de Instance tiennent un répertoire spécial des Actes de l’Administration du Territoire et de la Décentralisation tra- l’état civil qui est constitué par l’ensemble des extraits vaillent ensemble pour la modification des dispositions des demandes, Actes et jugements en lien avec l’état des articles 200 du Code Civil et 103 du Code de l’Enfant civil. Les extraits sont inscrits sur un registre, jour par de manière à ramener le délai de déclaration des nais- jour et par ordre numérique. sances de 2 mois à 6 mois afin d’éviter le recours aux Le contenu de ce répertoire est enregistré dans sa ver- nombreux jugements supplétifs. sion électronique de la base de données du Tribunal de Première Instance qui est transmise au service du casier CHAPITRE VII: DU SUIVI-EVALUATION DE L’APPLI- judiciaire central du Ministère de la Justice. CATION DES DISPOSITIONS DU PRESENT ARRETE"
    },
    {
      "numero": "37",
      "titre": "Article 37",
      "contenu": "Les Chefs de Greffe des juridictions sont te-"
    },
    {
      "numero": "46",
      "titre": "Article 46",
      "contenu": "Le suivi de l’application des mécanismes d’ nus de recevoir les volets N° 2 transmis par les Officiers interopérabilité est effectué au cours d’une session tous de l’état civil, d’en délivrer décharge et de conserver ces les trois mois par les services compétents des deux mi- volets convenablement. nistères énumérés à l’"
    },
    {
      "numero": "43",
      "titre": "article 43",
      "contenu": "ci-dessus."
    },
    {
      "numero": "38",
      "titre": "Article 38",
      "contenu": "Les échanges téléphoniques entre les Agents"
    },
    {
      "numero": "47",
      "titre": "Article 47",
      "contenu": "Des missions conjointes de contrôle sont or- du Service Civil du Parquet, du greffe et ceux du service ganisées tous les trois mois au niveau des juridictions et du Casier Judiciaire Central et de la Direction Nationale des services de l’état civil. de l’état civil sont quotidiens et des réunions sont régu- Un rapport est adressé aux deux Ministres. lièrement organisées."
    },
    {
      "numero": "48",
      "titre": "Article 48",
      "contenu": "Un comité de concertation et de suivi-évalua- CHAPITRE V: DE LA SECURISATION ET DE LA tion est mis en place comportant les représentants des PROTECTION DES DONNEES A CARACTERE deux ministères concernés. PERSONNEL Ce Comité se réunit tous les six mois."
    },
    {
      "numero": "39",
      "titre": "Article 39",
      "contenu": "Les données collectées en application du"
    },
    {
      "numero": "49",
      "titre": "Article 49",
      "contenu": "Chaque session du Comité de Concertation présent Arrêté conjoint sont régies par la Loi portant pro- fait objet d’un rapport qui sera adressé au Comité de Pi- tection des données à caractère personnel. lotage de l’Identification Numérique des Personnes et de la Modernisation de l’Etat Civil avec copie aux Ministres"
    },
    {
      "numero": "40",
      "titre": "Article 40",
      "contenu": "Les ministères en charge de la Justice et de en charge des deux ministères. l’Administration du Territoire et de la Décentralisation as- surent la sécurisation des informations sur les faits d’état"
    },
    {
      "numero": "50",
      "titre": "Article 50",
      "contenu": "Les charges liées à l’interopérabilité sont sup- civil, en respectant les standards concernant la gestion portées par les budgets desdits ministères concernés. et la transmission des données à caractère personnel. Ils veillent à ce que les données contenues au niveau CHAPITRE VIII: DISPOSITIONS FINALES des registres tenus par les Officiers de l’état civil, des"
    },
    {
      "numero": "51",
      "titre": "Article 51",
      "contenu": "Le présent Arrêté conjoint qui prend effet à greffes et du casier judiciaire central soient Collectées et compter de sa date de signature, sera enregistré et pu- traitées conformément à la Loi. blié au Journal Officiel de la République."
    },
    {
      "numero": "41",
      "titre": "Article 41",
      "contenu": "Sous peine des sanctions revues par les textes en vigueur, sont seuls habilités à accéder aux don- Conakry, le 03 Septembre 2021 nées contenues dans les Registres des Officiers de l’état civil, des greffes des Tribunaux de Première Instance et Le Ministre de l’Administration Le Ministre de la Justice du casier judiciaire central, les personnels concernés de du Territoire et de la Décentralisation Garde des Sceaux la Sûreté Nationale et les Fonctionnaires ou Agents des Administrations Publiques et Organismes, désignés par voie réglementaire. Général Bouréma CONDE Mory DOUMBOUYA JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 492 Vu le Décret D/2010/010/PRG/SGG du 27 Décembre DECISIONS 2010 portant Nomination de Monsieur le Gouverneur de la Banque Centrale ; DECISION N°D/2021/001/DSB/CAM DU 12 FÉVRIER Vu la Décision D/2010/017/CAM du 03 Juin 2010, 2021 PORTANT AGRÉMENT DE MONSIEUR ERIC portant Agrément de NSIA Banque Guinée ; OBENG SAAH EN QUALITÉ DE DIRECTEUR GÉ- Vu la Lettre du 24 novembre 2020 du Président du NÉRAL D’AFRICAN LEASE GUINEE Conseil d’Administration de la NSIA Banque Guinée ; Vu la Note Synthèse du 19 Janvier 2021 relative à la LE COMTE DES AGREMENTS demande d’Agrément de la Directrice Générale de NSIA Banque Guinée ; Vu, la Loi L/2017/017/AN du 08 Juin 2017, abrogeant Vu la conformité de la demande aux dispositions de la Loi L/2016/AN du 09/11/2016, elle-même modifiant la l’Instruction n° 032/DGSIF/DSB du 12 Novembre 2014, Loi L/2014/016/AN du 02 Juillet 2014 portant Statut de la relative à la liste constitutive du dossier de demande Banque Centrale de la République de Guinée ; d’agrément des Etablissements de crédit de la catégorie Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Régle- «Banque» ou «Etablissement Financier», des Dirigeants mentation Bancaire, notamment en ses articles 17 et 19; et des Commissaires aux comptes des Etablissements Vu le Décret D/2010/010/PRG/SGG du 27 décembre de crédit agréés dans la catégorie «Banque» ou «Eta- 2010 portant Nomination de Monsieur le Gouverneur de blissement Financier» ; la Banque Centrale ; Vu le Procès-verbal de la 50ème réunion du Comité des Vu la Décision N°D/2019/063/ CAM du 7 Janvier 2020, Agréments des Etablissements de Crédit de la catégorie portant agrément d’AFRICAN LEASE GUINEE SA; «Banque » ou « Etablissement financier »; Vu la lettre du 03 novembre 2020 du Président du Conseil DECIDE: d’Administration d’AFRICAN LEASE GUINEE SA; Vu la Lettre du 14 Janvier 2021 du Président du"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Madame Wendyam Nancy christelle ZONGO Conseil d’Administration d’AFRICAN LEASE GUINEE épouse DIENG est agréée en qualité de Directrice Géné- S.A relative à la demande de dérogation à la condition rale de NSIA Banque Guinée, conformément aux dispo- de nationalité guinéenne ; sitions de la Loi L/2013/060/CNT du 12 Août 2013 portant Vu la Note Synthèse du 19 janvier 2021 relative à la de- Règlementation Bancaire en République de Guinée. mande d’Agrément du DG d’AFRICAN LEASE GN SA; Vu la conformité de la demande aux dispositions de"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La présente Décision sera publiée au Journal l’Instruction n°032/DGSIF/DSB du 12 Novembre 2014, Officiel de la République. relative à la liste constitutive du dossier de demande Conakry, le 12 Février 2021 d’Agrément des Etablissements de crédit de la catégorie «Banque» ou «Etablissement Financier», des Dirigeants Dr Louncény NABE et des Commissaires aux Comptes des Etablissements Président du Comité des Agréments de crédit agréés dans la catégorie «Banque» ou «Eta- blissement Financier» ; DECISION N’D/2021/003/DSB/CAM DU 12 FÉVRIER Vu le Procès-verbal de la 50ème réunion du Comité des 2021, PORTANT AGRÉMENT DU CABINET FIDU- Agréments des Etablissements de Crédit de la catégorie CIAIRE INTERNATIONAL D’AUDIT EN QUALITÉ «Banque » ou « Etablissement financier »; DE SECOND COMMISSAIRE AUX COMPTES TITU- LAIRE DE VISTA BANK-GUINÉE DECIDE: LE COMTE DES AGREMENTS"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Comité des Agréments accorde à Mon- sieur Éric Obeng SAAH, de nationalité ghanéenne, une Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Loi L/2016/AN du 09/11/2016, elle-même modifiant la dérogation à la condition de nationalité guinéenne. Loi L/2014/016/AN du 02 Juillet 2014, portant Statut de la Banque Centrale de la République de Guinée ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Monsieur Éric Obeng SAAH est agréé en qua- Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Règle- lité de Directeur Général d’AFRICAN LEASE GUINEE, mentation Bancaire, notamment en ses articles 18 et 19; conformément aux dispositions de la Loi L/2013/060/ Vu le Décret D/2010/010/PRG/SGG du 27 Décembre CNT du 12 Août 2013 portant Réglementation Bancaire 2010, portant Nomination de Monsieur le Gouverneur de en République de Guinée. la Banque Centrale ; Vu la Décision D/2006/011/CAM du 29 Mars 2006, portant"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Agrément est accordé pour une Agrément de FIBANK ; période de deux (2) ans à compter du 12 Février 2021. Vu la Décision D/2018/026/CAM du 9 mars 2018 portant Autorisation de changement de dénomination commer-"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La présente Décision sera publié au Journal ciale de FIBANK Guinée en VISTA BANK Guinée SA; Officiel de la République. Vu la Lettre du 01 Décembre 2020 du Président du Conseil d’Administration de VISTA BANK GUINEE ; Conakry, le 12 Février 2021 Vu la Note Synthèse du 11 Février 2021, relative à la demande d’agrément du Cabinet Fiduciaire International Dr Louncény NABE d’Audit en qualité de Second Commissaire aux Comptes Président du Comité des Agréments Titulaire de la VISTA BANK ; Vu la conformité de la demande aux dispositions de DECISION N°D/2021/002/DSB/CAM DU 12 FÉVRIER l’Instruction n° 032/DGSIF/DSB du 12 Novembre 2014, 2021 PORTANT AGRÉMENT DE MADAME WEN- relative à la liste constitutive du dossier de demande DYAM NANCY CHRISTELLE ZONGO ÉPOUSE d’Agrément des Etablissements de crédit de la catégo- DIENG EN QUALITÉ DE DIRECTRICE GÉNÉRALE rie « Banque» ou «Etablissement Financier», des Diri- DE NSIA BANQUE GUINEE geants et des Commissaires aux comptes des établisse- ments de crédit agréés dans la catégorie «Banque » ou LE COMTE DES AGREMENTS « Etablissement Financier »; Vu le Procès-verbal de la 50ème réunion du Comité des Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Agréments des Etablissements de Crédit de la catégorie «Banque» ou «Etablissement financier»; Loi L/2016/AN du 09/11/2016, elle-même modifiant la Loi L/2014/016/AN du 02 Juillet 2014 portant Statut de DECIDE: la Banque Centrale de la République de Guinée ; Vu la Loi L/2013/060/CNT du 12 Août 2013 portant Règle-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Cabinet Fiduciaire International d’Au- mentation Bancaire, notamment en ses articles 17 et 19; dit est agréé en qualité de Second Commissaire aux JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 493 Comptes Titulaire de VISTA BANK Guinée, conformé- Loi L/2016/AN du 09/11/2016, elle-même modifiant la ment aux dispositions de la Loi L/2013/060/CNT du 12 Loi L/2014/016/AN du 02 juillet 2014 portant Statut de la Août 2013 portant Règlementation Bancaire en Répu- Banque Centrale de la République de Guinée ; blique de Guinée. Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Régle- mentation Bancaire, notamment en ses articles 17 et 19;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La présente Décision sera publié au Journal Vu le Décret D/2010/010/PRG/SGG du 27 Décembre Officiel de la Guinée. 2010, portant Nomination de Monsieur le Gouverneur de Conakry, le 12 Février 2021 la Banque Centrale ; Vu la Décision N° 99/010/CAM du 9 Janvier 1999, portant Dr Louncény NABE Agrément d’Ecobank Guinée ; Président du Comité des Agréments Vu la Lettre du 16 Novembre 2020 du Président du Conseil d’Administration d’Ecobank Guinée relative à la DECISION N°D/2021/004/DSB/CAM DU 12 MARS demande d’Agrément de Monsieur Kebba M.l. GAYE en 2021, PORTANT AGRÉMENT DE MONSIEUR qualité de DGA d’Ecobank Guinée; GOEH-AKUE KPAKPOVI KOFFI EN QUALITÉ DE Vu la Lettre du ler février 2021 du Président du Conseil DIRECTEUR GÉNÉRAL DE ORABANK GUINÉE d’Administration d’Ecobank Guinée relative à la demande de dérogation à la condition de nationalité guinéenne ; LE COMITE DES AGREMENTS, Vu la Note Synthèse du 23 Février 2021 relative à la de- mande d’agrément du DGA d’Ecobank Guinée ; Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Vu la conformité de la demande aux dispositions de l’Ins- Loi L/2016/AN du 09/11/2016, elle-même modifiant la truction n° 032/DGSIF/DSB du 12 Novembre 2014 relative à Loi L/2014/016/AN du 02 Juillet 2014 portant Statut de la liste constitutive du dossier de demande d’Agrément des la Banque Centrale de la République de Guinée ; Etablissements de crédit de la catégorie «Banque» ou «Eta- Vu la Loi L/2013/060/CNT du 12 Août 2013 portant Règle- blissement Financier», des Dirigeants et des Commissaires mentation Bancaire, notamment en ses articles 17 et 19; aux Comptes des Etablissements de crédit agréés dans la Vu le Décret D/2010/010/PRG/SGG du 27 décembre catégorie «Banque » ou « Etablissement Financier » ; 2010 portant Nomination de Monsieur le Gouverneur de Vu le Procès-verbal de la 51ème réunion du Comité des la Banque Centrale ; Agréments des Etablissements de Crédit de la catégorie Vu la Décision N° 88/005/CAM du 18 novembre 1987, « Banque » ou « Etablissement financier » ; portant Agrément de Orabank Guinée ; Vu la Lettre du 08 décembre 2020 de la Présidente du DECIDE: Conseil d’Administration de Orabank Guinée relative à la demande d’Agrément de Monsieur GOEH-AKUE Kpak-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Comité des Agréments accorde à Mon- povi Koffi en qualité de DG de Orabank Guinée ; sieur Kebba M.I. GAYE, de nationalité gambienne, une Vu la Lettre du 16 février 2021 de la Présidente du Conseil Dérogation à la condition de nationalité guinéenne, d’Administration de Orabank Guinée relative à la demande conformément aux dispositions de l’"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "al.1 de la de dérogation à la condition de nationalité guinéenne ; Loi L/2013/060/CNT du 12 Août 2013 portant Réglemen- Vu la Note Synthèse du 24 décembre 2020 relative à la tation Bancaire en République de Guinée. demande d’Agrément du DG de Orabank Guinée ; Vu la conformité de la demande aux dispositions de"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Monsieur Kebba M.I. GAYE est agréé en l’Instruction n° 032/DGSIF/DSB du 12 Novembre 2014, qualité de Directeur Général Adjoint d’Ecobank Guinée, relative à la liste constitutive du dossier de demande conformément aux dispositions de la Loi L/2013/060/ d’Agrément des Etablissements de crédit de la catégorie «Banque» ou «Etablissement Financier», des Dirigeants CNT du 12 Août 2013 portant Réglementation Bancaire et des Commissaires aux Comptes des Etablissements en République de Guinée. de crédit agréés dans la catégorie «Banque» ou « Eta- blissement Financier »;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Agrément est accordé pour une Vu le Procès-verbal de la Sleme réunion du Comité des période de deux (2) ans, à compter du 12 Mars 2021. Agréments des Etablissements de Crédit de la catégorie «Banque » ou « Etablissement financier » ;"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La présente Décision sera publié au Journal Officiel de la République. DECIDE: Conakry, le 12 Mars 2021"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Comité des Agréments accorde à Mon- sieur GOEH-AKUE Kpakpovi Koffi, de nationalité togo- Dr Louncény NABE laise, une Dérogation à la condition de nationalité gui- Président du Comité des Agréments néenne, conformément aux dispositions de l’"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "al. 1 de la Loi L/2013/060/CNT du 12 Août 2013. DECISION N°D/2021/006/DSB/CAM DU 12 MARS 2021, PORTANT RENOUVELLEMENT DE L’AGRÉ-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Monsieur GOEH-AKUE Kpakpovi Koffi est MENT DE MONSIEUR ABIMBOLA AKINBAMIDELE agréé en qualité Directeur Général de Orabank Guinée, EN QUALITÉ DE DIRECTEUR GÉNÉRAL DE SKYE conformément aux dispositions de la Loi L/2013/060/ BANK GUINÉE CNT du 12 Août 2013 portant Règlementation Bancaire en République de Guinée. LE COMITE DES AGREMENTS,"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Agrément est accordé pour une Vu la Loi L/2017/017/AN du 08 juin 2017, abrogeant la période de deux (2) ans, à compter du 12 Mars 2021. Loi L/2016/AN du 09/11/2016, elle-même modifiant la Loi L/2014/016/AN du 02 juillet 2014 portant Statut de la"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La présente Décision sera publié au Jounal Banque Centrale de la République de Guinée ; Officiel de la République. Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Règle- Conakry, le 12 Mars 2021 mentation Bancaire, notamment en ses articles 17 et 19; Vu le Décret D/2010/010/PRG/SGG du 27 Décembre Dr Louncény NABE 2010, portant Nomination de Monsieur le Gouverneur de Président du Comité des Agréments la Banque Centrale ; Vu la Décision N°D/2008/012/CAM du 12 Septembre DECISION N°D/2021/005/DSB/CAM DU 12 MARS 2008, portant Agrément de SKYE BANK Guinée ; 2021, PORTANT AGRÉMENT DE MONSIEUR KEB- Vu la Lettre du 01 Décembre 2020 du Président du BA M.I. GAYE EN QUALITÉ DE DIRECTEUR GÉNÉ- Conseil d’Administration de SKYE BANK Guinée ; RAL ADJOINT D’ECOBANK-GUINÉE Vu la Note Synthèse du 12 Janvier 2021, relative à la de- mande de renouvellement d’Agrément du DG de SKYE LE COMITE DES AGREMENTS, BANK Guinée ; Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Vu la conformité de la demande aux dispositions de JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 494 l’Instruction n°032/DGSIF/DSB du 12 Novembre 2014"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Comité invite VISTA Group Holding SA à relative à la liste constitutive du dossier de demande régler toutes les formalités juridiques relatives à cette d’Agrément des Etablissements de crédit de la catégorie opération, dans les meilleurs délais. «Banque» ou «Etablissement Financier», des Dirigeants et des Commissaires aux Comptes des Etablissements"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La présente Décision sera publiée au Journal de crédit agréés dans la catégorie Officiel de la République. «Banque » ou « Etablissement Financier » ; Conakry, le 08 Avril 2021 Vu le Procès-Verbal de la 51ème réunion du Comité des Agréments des Etablissements de Crédit de la catégorie Dr Louncény NABE « Banque » ou « Etablissement financier »; Président du Comité des Agréments DECIDE: DÉCISION N°D/2021/007/CAM DU 08 AVRIL 2021, PORTANT AUTORISATION DE CESSION ET DE"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Comité renouvelle l’Agrément de Mon- TRANSFERT DES ACTIONS DE POLARIS BANK sieur Abimbola AKINBAMIDELE en qualité de Directeur LIMITED DÉTENUES DANS SKYE BANK GUINÉE Général de SKYE BANK Guinée, conformément aux dis- AU PROFIT DE SIFAX NIGERIA LIMITED positions de la Loi L/2013/060/CNT du 12 Août 2013 por- tant Règlementation Bancaire en République de Guinée. LE COMITE DES AGREMENTS,"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Agrément est accordé pour une Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la durée de deux (2) ans, à compter du 12 Mars 2021. Loi L/2016/AN du 09/11/2016, elle-même modifiant la Loi L/2014/016/AN du 02 Juillet 2014 portant Statut de la"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La présente Décision sera publiée au Journal Banque Centrale de la République de Guinée ; Officiel de la République. Vu la Loi L/2013/060/CNT du 12 Août 2013 portant Ré- Conakry, le 12 Mars 2021 glementation Bancaire, notamment en ses articles 12, 13, 14, 15 et 46 ; Dr Louncény NABE Vu le Décret D/2010/010/PRG/SGG du 27 décembre Président du Comité des Agréments 2010 portant Nomination de Monsieur le Gouverneur de la Banque Centrale ; DÉCISION N°D/2021/006/CAM DU 08 AVRIL 2021 Vu la Décision D/2008/012/CAM du 12 septembre 2008 PORTANT AUTORISATION DE CESSION ET DE portant Agrément de SKYE Bank Guinée en qualité TRANSFERT DES ACTIONS DE BNP PARIBAS d’Etablissement de crédit de la catégorie «Banque» ; IRB DÉTENUES DANS LA BICIGUI AU PROFIT DE Vu la Lettre en date du 02 mai 2018 du Directeur Exécu- VISTA GROUP HOLDING SA tif du Groupe SKYE Bank PLC ; Vu la Lettre d’engagement de SIFAX Nigeria Limited en LE COMITE DES AGREMENTS, date du 16 mars 2021 relative à l’acquisition de Skye Bank Guinée ; Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Vu la Note synthèse en date du 23 mars 2021 relative à Loi L/2016/AN du 09/11/2016, elle-même modifiant la la cession des actions de POLARIS Bank Limited dans Loi L/2014/016/AN du 02 Juillet 2014 portant Statut de SKYE Bank Guinée à SIFAX Nigeria Limited ; la Banque Centrale de la Republique de Guinée ; Vu la conformité de la demande aux dispositions de Vu la Loi L/2013/060/CNT du 12 Août 2013 portant Ré- l’Instruction N°032/DGSIF/DSB du 12 Novembre 2014. glementation Bancaire, notamment en ses articles 12, Vu le Procès-verbal de la 52» Réunion du Comité des 13, 14, 15 et 46 ; Agréments des Etablissements de Credit de la catégorie Vu le Décret D/2010/010/PRG/SGG du 27 décembre «Banque ou Etablissement Financier». 2010 portant Nomination de Monsieur le Gouverneur de la Banque Centrale ; DECIDE: Vu la Décision D/85/002/CAM du 12 novembre 1985 portant Agrément de la BICIGUI en qualité d’établisse-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r : Le Comité des Agréments autorise la ces- ment de crédit de la catégorie « Banque » ; sion et le transfert des sept cent dix-sept mille huit cent Vu la Lettre en date du 14 décembre 2020 du Président soixante-quatre virgule quarante (717.864,40) actions du Conseil d’Administration de la BICIGUI ; de POLARIS Bank Limited (71,78%) détenues dans Vu la Lettre en date du 18 mars du Président de Vista SKYE Bank Guinée au profit de SIFAX Nigeria Limited. Groupe Holding relative à l’installation de la Holding ban- caire Vista Group Holding et demande d’accord de siège"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Comité invite SIFAX Nigeria Limited à ré- en Guinée ; gler toutes les formalités juridiques relatives a cette opé- Vu la Note synthèse en date du 23 mars 2021 relative ration, dans les meilleurs délais. à l’autorisation de changement d’actionnaire majoritaire de la BICIGUI ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "La présente Décision sera publiée au Journal Vu la conformité de la demande aux dispositions de l’Ins- Officiel de la République. truction N°032/DGSIF/DSB du 12 Novembre 2014 rela- Conakry, le 08 Avril 2021 tive à la liste des pièces constitutives des dossiers de dossier de demande d’Agréments des Etablissements Dr Louncény NABE de la catégorie « Banque » ou Etablissement finan- Président du Comité des Agréments cier, des dirigeants et des Commissaires aux Comptes agréés dans la catégorie des « Banque » ou « Etablisse- DÉCISION N°D/2021/008/CAM DU 23 AVRIL ment Financier » ; Vu le Procès-verbal de la 52ème Réunion du Comité des 2021,PORTANT AGRÉMENT DE MONSIEUR MOU- HAMADOU DIAGNE EN QUALITÉ DE DIRECTEUR Agréments des Etablissements de Credit de la catégorie GÉNÉRAL DE LA BSIC GUINEE SA « Banque ou Etablissement Financier ». DECIDE: LE COMITE DES AGREMENTS,"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Comité des Agréments autorise la cession Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la et le transfert des cent vingt-huit mille huit cent trente Loi L/2016/AN du 09/11/2016, elle-même modifiant la (128.830) actions de BNP Paribas IRB Participation Loi L/2014/016/AN du 02 Juillet 2014, portant Statut de (55,63%) détenues dans le capital de la BICIGUI au pro- la Banque Centrale de la République de Guinée ; fit de VISTA Group Holding A. Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Rè- JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 495 glementation Bancaire, notamment en ses"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "et 19; du PCA de NSIA Banque relative à la demande de déro- Vu le Décret D/2010/010/PRG/SGG du 27 décembre gation à la condition de nationalité en faveur de M. Max 2010, portant Nomination de Monsieur le Gouverneur de Ange-Didier DJECKETH ; la Banque Centrale ; Vu la Note Synthèse en date du 19 Février 2021, relative à Vu la Décision D/2008/013/CAM du 03 Octobre 2008, la demande d’agrément du DGA de NSIA Banque GUINEE; portant Agrément de la BSIC Guinée ; Vu la conformité de la demande aux dispositions de Vu la Lettre N°000151/DG/2021/DJRC/Amd du 27 Jan- l’Instruction N°032/DGSIF/DSB du 12 Novembre 2014 vier 2021 de la PCA de la BSIC Guinée relative à la de- relative à la liste constitutive du dossier de demande mande d’Agrément de Monsieur Mouhamadou DIAGNE d’agrément des Etablissements de crédit de la catégorie en qualité de DG de la BSIC Guinée ; «Banque» ou «Etablissement Financier», des Dirigeants Vu la Lettre n° 000341/DG/2021/DJRC/Amd du 19 Février et des Commissaires aux Comptes des Etablissements 2021 de la PCA de BSIC Guinée relative à la demande de crédit agréés dans la catégorie «Banque» ou « Eta- de dérogation à la condition de nationalité en faveur de blissement Financier » ; M. Mouhamadou DIAGNE; Vu le Procès-verbal de la 53ème Réunion du Comité des Vu la Note Synthèse en date du 05 mars 2021, relative à Agréments des Etablissements de Crédit de la catégorie l’agrément du DG de la BSIC GUINEE; « Banque » ou « Etablissement Financier » ; Vu la conformité de la demande aux dispositions de l’Instruction N°032/DGSIF/DSB du 12 Novembre 2014, DECIDE: relative à la liste constitutive du dossier de demande d’Agrément des Etablissements de crédit de la catégorie"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Comité des Agréments accorde à Mon- «Banque» ou «Etablissement Financier», des Dirigeants sieur Max Ange-Didier WECKETH, de nationalité ivoi- et des Commissaires aux Comptes des Etablissements rienne, une Dérogation à la condition de nationalité gui- de crédit agréés dans la catégorie «Banque» ou «Eta- néenne, conformément aux dispositions de l’"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "blissement Financier» ; al.1 de la Loi L/2013/060/CNT du 12 Août 2013, portant Vu le Procès-verbal de la 53ème Réunion du Comité des Règlementation Bancaire en République de Guinée. Agréments des Etablissements de Crédit de la catégorie « Banque » ou « Etablissement Financier » ;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Monsieur Max Ange-Didier DJECKETH est agréé en qualité de Directeur Général Adjoint de NSIA DECIDE: Banque Guinée, conformément aux dispositions de la Loi L/2013/060/CNT du 12 Août 2013, portant Règle-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Comité des Agréments accorde à Mon- mentation Bancaire en République de Guinée. sieur Mouhamadou DIAGNE, de nationalité sénégalaise, une Dérogation à la condition de nationalité guinéenne,"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Agrément est accordé pour une conformément aux dispositions de l’"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "al.1 de la période de deux (2) ans, à compter du 23 Avril 2021. Loi L/2013/060/CNT du 12 Août 2013 portant Règlemen- tation Bancaire en République de Guinée."
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La présente Décision sera publiée au Journal Officiel de la République."
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Monsieur Mouhamadou DIAGNE est agréé Conakry, le 23 Avril 2021 en qualité de Directeur Général de la BSIC Guinée SA, conformément aux dispositions de la Loi L/2013/060/ Dr Louncény NABE CNT du 12 Août 2013 portant Règlementation Bancaire Président du Comité des Agréments en République de Guinée. DÉCISION N°D/2021/010/CAM DU 21 MAI 2021,"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Agrément est accordé pour une PORTANT AGRÉMENT DE MONSIEUR KPAKPOVI période de deux (2) ans, à compter du 23 Avril 2021. KOFFI GOEH-AKUE EN QUALITÉ D’ADMINISTRA- TEUR DIRECTEUR GÉNÉRAL DE LA BICIGUI"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La présente Décision sera publiée au Journal Officiel de la République. LE COMITE DES AGREMENTS, Conakry, le 23 Avril 2021 Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Dr Louncény NABE Loi L/2016/AN du 09/11/2016, elle-même modifiant la Président du Comité des Agréments Loi L/2014/016/AN du 02 Juillet 2014, portant Statut de la Banque Centrale de la République de Guinée ; DÉCISION N°D/ 2021/009/CAM DU 23 AVRIL 2021, Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Règle- PORTANT AGRÉMENT DE MONSIEUR MAX mentation Bancaire, notamment en son"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "et 19 ; ANGE-DIDIER DJECKETH EN QUALITÉ DE DI- Vu le Décret D/2010/010/PRG/SGG du 27 Décembre RECTEUR GÉNÉRAL ADJOINT DE NSIA BANQUE 2010, portant Nomination de Monsieur le Gouverneur de GUINEE SA la Banque Centrale ; Vu la Décision 85/002/CAM du 12 Novembre 1985, portant LE COMITE DES AGREMENTS, Agrément de la BICIGUI; Vu la Décision N°D/2021/006/CAM du 08 avril 2021, portant Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Autorisation de cession et de transfert des actions de BNP Loi L/2016/AN du 09/11/2016, elle-même modifiant la Paribas IRB détenues dans la BICIGUI au profit de VISTA Loi L/2014/016/AN du 02 Juillet 2014, portant Statut de Group Holding SA; la Banque Centrale de la République de Guinée ; Vu, la lettre en date du 22 Avril 2021 du PCA de la BI- Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Rè- CIGUI relative à la demande d’Agrément de Monsieur glementation Bancaire, notamment en ses"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "et 19; Kpakpovi Koffi GOEH-AKUE en qualité d’Administrateur Vu le Décret D/2010/010/PRG/SGG du 27 décembre DG de la BICIGUI ; 2010, portant Nomination de Monsieur le Gouverneur de Vu la lettre en date du 07 Mai 2021 du PCA de la la Banque Centrale ; BICIGUI relative à la demande de Dérogation à la Vu la Décision D/2010/017/CAM du 03 Juin 2010, condition de nationalité guinéenne ; portant Agrément de NSIA BANQUE Guinée ; Vu la Note Synthèse en date du 11 Mai 2021 relative à la Vu la Lettre N°4297/PCA/CM.afc/2021 du 25 Janvier demande d’Agrément du DG de la BICIGUI ; 2021 du PCA de NSIA BANQUE Guinée relative à la Vu la conformité de la demande aux dispositions de demande d’Agrément de Monsieur Max Ange-Didier l’Instruction N°032/DGSIF/DSB du 12 Novembre 2014, DJECKETH en qualité de DG de NSIA Banque Guinée ; relative à la liste constitutive du dossier de demande Vu la Lettre NSIAB/DG/034/03/2021 du 03 Mars 2021 d’Agrément des Etablissements de crédit de la catégorie JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 496 «Banque» ou «Etablissement Financier», des Dirigeants DECIDE: et des Commissaires aux Comptes des Etablissements de crédit agréés dans la catégorie «Banque» ou «Eta-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Le Comité des Agréments accorde à Mon- blissement Financier» ; sieur Olajide Motolani AYERONWI, de nationalité nigé- Vu, le Procès-verbal de la 54ème Réunion du Comité des riane, une Dérogation à la condition de nationalité gui- Agréments des Etablissements de Crédit de la catégorie néenne, conformément aux dispositions de l’"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "«Banque» ou «Etablissement Financier» ; al.1 de la Loi L/2013/060/CNT du 12 Août 2013. DECIDE:"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "L’Agrément de Monsieur Olajide Motolani AYE- RONWI en qualité d’Administrateur Directeur Général de Article ler: Le Comité des Agréments accorde à Mon- FBNBank Guinée est renouvelé, conformément aux dis- sieur Kpakpovi Koffi GOEH-AKUE, de nationalité togo- positions de la Loi L/2013/060/CNT du 12 Août 2013 por- laise, une Dérogation à la condition de nationalité gui- tant Règlementation Bancaire en République de Guinée néenne, conformément aux dispositions de l’"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "al.1 de la Loi L/2013/060/CNT du 12 Août 2013."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent renouvèlement d’Agrément est accordé pour une période de deux (2) ans, à compter"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Monsieur Kpakpovi Koffi GOEH-AKUE est du 21 Mai 2021. agréé en qualité d’Administrateur Directeur Général de la BICIGUI, conformément aux dispositions de la Loi"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La présente Décision sera publiée au Journal L/2013/060/CNT du 12 Août 2013 portant Règlementa- Officiel de la République. tion Bancaire en République de Guinée Conakry, le 21 Mai 2021"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Le présent Agrément est accordé pour une Dr Louncény NABE période de deux (2) ans, à compter de la date de réalisa- Président du Comité des Agréments tion de la cession (closing) des actions de BNP Paribas en faveur de VISTA Group Holding SA. DÉCISION N°D/2021/012/CAM DU 07 JUILLET 2021, PORTANT AGRÉMENT DE MONSIEUR SOULEY-"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La présente Décision sera publiée au Journal MANE BAH EN QUALITÉ DE DIRECTEUR GÉNÉ- Officiel de la République. RAL ADJOINT D’ACCESS BANK GUINÉE Conakry, le 21 Mai 2021 LE COMITE DES AGREMENTS, Dr Louncény NABE Président du Comité des Agréments Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Loi L/2016/AN du 09/11/2016, elle-même modifiant la DÉCISION N°D/2021/011/CAM DU 21 MAI 2021, Loi L/2014/016/AN du 02 Juillet 2014, portant Statut de PORTANT AGRÉMENT DE MONSIEUR OLAJIDE la Banque Centrale de la République de Guinée ; MOTOLANI AYERONWI EN QUALITÉ DE DIREC- Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Règle- TEUR GÉNÉRAL DE FBNBANK GUINÉE mentation Bancaire, notamment en ses articles 17 et 19 ; Vu, le Décret D/2010/010/PRG/SGG du 27 Décembre LE COMITE DES AGREMENTS, 2010, portant Nomination de Monsieur le Gouverneur de Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la la Banque Centrale ; Loi L/2016/AN du 09/11/2016, elle-même modifiant la Vu la Décision D/058/CAM du 31 décembre 2019, portant Loi L/2014/016/AN du 02 Juillet 2014, portant Statut de Agrément d’ACCESS Bank Guinée ; la Banque Centrale de la République de Guinée ; Vu la Lettre en date du 27 Mai 2021 de la Présidente du Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Règle- Conseil d’Administration d’ACCESS Bank Guinée rela- mentation Bancaire, notamment en son"
    },
    {
      "numero": "17",
      "titre": "article 17",
      "contenu": "et 19 ; tive à la demande d’Agrément de Monsieur Souleymane Vu le Décret D/2010/010/PRG/SGG du 27 décembre BAH en qualité de Directeur Général Adjoint d’ACCESS 2010, portant Nomination de Monsieur le Gouverneur de Bank Guinée ; la Banque Centrale ; Vu la Note Synthèse en date du 28 Juin 2021, relative Vu, la Décision 96/008/CAM du 24 Septembre 1996, à la demande d’Agrément du Directeur Général Adjoint portant Agrément de FBNBank Guinée ; d’ACCESS Bank Guinée ; Vu, la Lettre réf : FBNB/CA/N°025/CS/03/21 en date du Vu la conformité de la demande aux dispositions de 09 Mars 2021 du Président du Comité de Gouvemance l’Instruction N°032/DGSIF/DSB du 12 Novembre 2014, de FBNBank Guinée relative à la demande d’Agrément relative à la liste constitutive du dossier de demande de Monsieur Olajide Motolani AYERONWI en qualité de d’Agrément des Dirigeants ; DG de FBNBank Guinée ; Vu le Procès-verbal de la 55ème Réunion du Comité des Vu la Décision D/2019/045/CAM du 06 Mai 2019, portant Agréments des Etablissements de Crédit de la catégorie Agrément de Monsieur Olajide Motolani AYERONWI en «Banque» ou «Etablissement Financier»; qualité d’Administrateur Directeur Général de FBNBank Guinée pour une période de deux ans ; DECIDE: Vu la Note Synthèse en date du 30 Avril 2021, relative à la demande d’Agrément du DG de FBNBank Guinée ;"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Monsieur Souleymane BAH est agréé en qua- Vu la conformité de la demande aux dispositions de lité de Directeur Général Adjoint d’ACCESS Bank Guinée, l’Instruction N°032/DGSIF/DSB du 12 Novembre 2014, conformément aux dispositions de la Loi L/2013/060/CNT relative à la liste constitutive du dossier de demande d’Agrément des Etablissements de crédit de la catégorie du 12 Août 2013, portant Règlementation Bancaire en «Banque» ou «Etablissement Financier», des Dirigeants République de Guinée. et des Commissaires aux comptes des établissements de crédit agréés dans la catégorie « Banque » ou « Eta-"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La présente Décision sera publiée au Journal blissement Financier » ; Officiel de la République. Vu, le Procès-verbal de la 54ème Réunion du Comité des Conakry, le 07 Juillet 2021 Agréments des Etablissements de Crédit de la catégorie «Banque» ou «Etablissement Financier» ; Dr Louncény NABE Président du Comité des Agréments JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 497 DÉCISION N°D/2021/013/CAM DU 07 JUILLET 2021, DECIDE: PORTANT AGRÉMENT DE MONSIEUR MAMADOU KODIOUGOU DIALLO EN QUALITÉ DE 2ND DI-"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: A compter du 02 Août 2021, le montant mini- RECTEUR GÉNÉRAL ADJOINT D’ORABANK GUI- mum du Capital Social des Etablissements de Crédit de NÉE, CHARGÉ DES FONCTIONS SUPPORT la catégorie «Banque» est fixé à deux cent milliards de francs guinéens (GNF 200 000 000 000). LE COMITE DES AGREMENTS,"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le Capital Social doit être exprimé en Franc Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Guinéen et employé à tout moment en République de Loi L/2016/AN du 09/11/2016, elle-même modifiant la Guinée. Loi L/2014/016/AN du 02 Juillet 2014, portant Statut de la Banque Centrale de la République de Guinée ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Une Instruction du Gouverneur de la Banque Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Règle- Centrale fixera les modalités de mise en oeuvre de cette mentation Bancaire, notamment en ses articles 17 et 19; Décision. Vu le Décret D/2010/010/PRG/SGG du 27 décembre 2010, portant Nomination de Monsieur le Gouverneur de"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La présente Décision abroge toutes déci- la Banque Centrale ; sions antérieures contraires, notamment la Décision Vu la Décision 88/005/CAM du 08 novembre 1987, portant N°D/2013/050/CAM du 19 mars 2013, sera enregistrée Agrément de UIBG ; et publiée au Journal Officiel de la République. Vu la Décision D/2011/006/CAM du 20 Janvier 2011, relative au changement de dénomination Sociale de Conakry, le 07 Juillet 2021 UIBG en ORABANK ; Vu la Lettre de réf : PCA/007/2021 du 1er Juin 2021 de Dr Louncény NABE la Présidente du Conseil d’Administration d’ORABANK Président du Comité des Agréments Guinée relative à la demande d’Agrément de Monsieur Mamadou Kodiougou DIALLO en qualité de 2nd Direc- DÉCISION N°D/2021/015/CAM DU 06 AOÛT 2021, teur Général Adjoint d’ORABANK Guinée ; PORTANT AGRÉMENT DE MONSIEUR TIRMI- Vu, la Note Synthèse en date du 28 Juin 2021, relative DJIOU DIALLO EN QUALITÉ DE DIRECTEUR GÉ- à la demande d’Agrément du 2nd Directeur Général Ad- NÉRAL DE VISTA BANK GUINÉE. joint d’ORABANK Guinée ; Vu la conformité de la demande aux dispositions de LE COMITE DES AGREMENTS, l’Instruction N°032/DGSIF/DSB du 12 Novembre 2014, relative à la liste constitutive du dossier de demande Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la d’Agrément des Dirigeants ; Loi L/2016/AN du 09/11/2016, elle-même modifiant la Vu le Procès-verbal de la 55eme Réunion du Comité des Loi L/2014/016/AN du 02 Juillet 2014 portant Statut de Agréments des Etablissements de Crédit de la catégorie la Banque Centrale de la République de Guinée ; «Banque» ou «Etablissement Financier » ; Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Règle- DECIDE: mentation Bancaire, notamment en ses articles 17 et 19; Vu le Décret D/2010/010/PRG/SGG du 27 Décembre"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Monsieur Mamadou Kodiougou DIALLO 2010, portant Nomination de Monsieur le Gouverneur de est agréé en qualité de 2n°Directeur Général Adjoint la Banque Centrale ; d’ORABANK Guinée, Chargé des Fonctions Support, Vu la Décision N°D/2006/011/CAM du 29 Mars 2006, conformément aux dispositions de la Loi L/2013/060/CNT portant Agrément de FIRST INTERNATIONAL BANK du 12 Août 2013 portant Règlementation Bancaire en Ré- OF GUINEA ; publique de Guinée. Vu la Décision D/2018/026/CAM du 9 mars 2018, relative au changement de dénomination Commerciale de FIBANK"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La présente Décision sera publiée au Journal Guinée en VISTA Bank Guinée ; Officiel de la République. Vu la Lettre de réf : 146/PCA/Vista Bank/2021 du 29 Juin Conakry, le 07 Juillet 2021 2021 du Président du Conseil d’Administration de VISTA Bank Guinée relative à la demande d’Agrément de Mon- Dr Louncény NABE sieur Tirmidjiou DIALLO en qualité de Directeur Général Président du Comité des Agréments de VISTA Bank Guinée ; Vu la Note Synthèse en date du 29 Juillet 2021, relative DECISION N°D/2021/014/CAM DU 07 JUILLET 2021, à la demande d’Agrément du Directeur Général de VIS- PORTANT FIXATION DU MONTANT MINIMUM DU TA Bank Guinée ; CAPITAL SOCIAL DES ETABLISSEMENTS DE CRE- Vu la conformité de la demande aux dispositions de DIT DE LA CATEGORIE « BANQUE » l’Instruction N°032/DGSIF/DSB du 12 Novembre 2014, LE COMITE DES AGREMENTS, relative à la liste constitutive du dossier de demande d’Agrément des Dirigeants ; Vu la Loi L/2017/017/AN du 08 Juin 2017, abrogeant la Vu le Procès-verbal de la 57ème Réunion du Comité des Loi L/2016/AN du 09/11/2016, elle-même modifiant la Agréments des Etablissements de Crédit de la catégorie Loi L/2014/016/AN du 02 Juillet 2014, portant Statut de «Banque» ou «Etablissement Financier»; la Banque Centrale de la République de Guinée ; Vu la Loi L/2013/060/CNT du 12 Août 2013, portant Rè- DECIDE: glementation Bancaire, notamment en son"
    },
    {
      "numero": "53",
      "titre": "article 53",
      "contenu": "; Vu le Décret D/2010/010/PRG/SGG du 27 Décembre"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Monsieur Tirmidjiou DIALLO est agréé en 2010, portant Nomination de Monsieur le Gouverneur de qualité de Directeur Général de VISTA Bank Guinée, la Banque Centrale ; conformément aux dispOsitions de la Loi L/2013/060/ Vu la Décision D/2013/050/CAM du 19 mars 2013, portant CNT du 12 Août 2013, portant Règlementation Bancaire Fixation du montant minimum du capital social des Etablis- en République de Guinée. sements de Crédit de la catégorie «Banque» ; Vu la Note Synthèse en date du 28 juin 2021 relative"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "La présente Décision sera publiée au Journal au relèvement du capital social minimum des Etablisse- Officiel de la République. ments de Crédit de la catégorie «Banque» ; Conakry, le 06 Août 2021 Vu le Procès-verbal de la 55ème Réunion du Comité des Agréments des Etablissements de Crédit de la catégorie Dr Louncény NABE «Banque» ou «Etablissement Financier» ; Président du Comité des Agréments JO Septembre 2021 JOURNAL OFFICIEL DE LA REPUBLIQUE 498 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES, LES RE- PRESENTANTS(TES) DES INSTUTITIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITEES EN GUINEE, LES DIRECTEURS(TRICES) GENERAUX(LES) DES BANQUES ET ASSURANCES, LES MA- GISTRATS, LES NOTAIRES, LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSION- NELS, LES OPERATEURS ECONOMIQUES, LES COMMERCANTS(TES) LES COMPA- GNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouverne- ment a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la so- lennité des textes légaux et règlémentaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose: «Les Lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». «La publication est l’opération qui porte la Loi à la connaissance du public. Elle se fait au moyen d’une insertion au Journal Officiel de la République». Mesdames et Messieurs, La Loi n’est opposable aux tiers que lorsqu’elle est publiée au Journal Of- ficiel de la République. Par conséquent le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République,en vous y abon- nant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 625 25 28 99/620 79 26 23 SITE WEB: www.sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal- N°09 Septembre 2021."
    }
  ],
  "metadata": {
    "source": "guinee-jo-2021-09.txt",
    "taille_contenu": 161511,
    "date_structuration": "2025-07-17T16:07:57.387149"
  }
}