{
  "id": "inconnu-guinee-jo-2022-05-sp",
  "type": "inconnu",
  "titre": "Guinee-Jo-2022-05-Sp",
  "resume": "SOIXANTE QUATRIEME ANNEE REPUBLIQUE DE GUINEE SPECIAL TEXTES LEGISLATIFS ET - - - - TRAVAIL- -SOLIDARITE REGLEMENTAIRES MAI 2022 4 ème REPUBLIQUE r JOURNAL OFFICIEL ~ DE LA REPUBLIQUE \\.. , SPECIAL TEXTES LEGISLATIFS ET REGLEMENTAIRES MAI 2022 NUMERO SPECIAL/PRIX: 100 000 GNF SECRETARIAT GENERAL DU GOUVERNEMENT RUE KA 022 QUARTIER BOULBINET COMMUNE DE KALOUM BP.: 263 CONAKRY - TEL: (224) 625 25 28 98 SITE WEB: www.sgg.gov.gn 26 MAI 2022 SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 02 SOMMAIRE PARTIE OFFICIELLE -le mode de désignation des autres membres du Bureau du CNT et PRESIDENCE DE LA REPUBLIQUE des Commissions permanentes; - la composition et les compétences du Bureau du CNT, de la SECRETARIAT GENERAL DU GOUVERNEMENT Conférence des Présidents et des Commissions permanentes; -le mode de création des Commissions spéciales temporaires ; ~ -les règles de déroulement des débats, de prise de parole, de vote; -le régime disciplinaire applicable aux Conseillers nationaux; L/2022/001/CNT DU 25 FEVRIER 2022, PORTANT - D'une façon générale, toutes questions ayant pour objet REGLEMENT INTERIEUR DU CONSEIL NATIONAL l'organisation et le fonctionnement du CNT dans le cadre des DE LA TRANSITION DE LA REPUBLIQUE DE GUINEE.02·13 compétences que lui confère la Charte de la Transition. ~ Article 2 : Dénomination Conformément aux dispositions de l'article 56 de la Charte de la DECRET D/2022/203/PRG/CNRD/SGG DU 20 AVRIL Transition, le CNT est l'organe législatif de la Transition.",
  "date": "26 MAI 2022",
  "nb_articles": 98,
  "articles": [
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Dénomination Conformément aux dispositions de l'"
    },
    {
      "numero": "56",
      "titre": "article 56",
      "contenu": "de la Charte de la DECRET D/2022/203/PRG/CNRD/SGG DU 20 AVRIL Transition, le CNT est l'organe législatif de la Transition. 2022, PORTANT PROMULGATION DE LA LOI Le CNT jouit de l'autonomie de gestion administrative et financière. ORGANIQUE L/2022/001/CNT DU 25 FEVRIER 2022 Ses membres portent le titre de Conseiller national. PORTANT REGLEMENT INTERIEUR DU CONSEIL Ils accomplissent leurs missions en toute indépendance, avec NATIONAL DE LA TRANSITION (CNT) ........................... 13 dévouement, loyauté, intégrité, dignité et disponibilité."
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Mandat Le Conseil National de la Transition, après la désignation de ses GNT ET COUR SUPREM0 membres, se réunit en session permanente pendant toute la durée • RESOLUTION N° 001/CNT/2022 DU 11 MAI 2022 .......... 14•16 de la Transition. Cette session est ponctuée de vacances parlementaires de trois (3) • ARRET N° 002 DU 28 MARS 2022 .................................. 17 •24 mois allant du 05 Juillet au 05 Octobre exclusivement. ~ Si le 05 Juillet ou le 05 Octobre tombe un jour férié, la suspension ou la reprise des travaux de la session a lieu le jour ouvré suivant. Avant d'aller en vacances parlementaires, les Conseillers nationaux MINISTERE DU BUDGET adoptent une loi d'habilitation du Président de la Transition à légiférer par voie d'ordonnance en cas de nécessité. ARRETE A/2022/364/MB/CAB/SGG DU 24 MARS Les ordonnances prises par le Président de la Transition avant 2022, PORTANT REGIME FISCAL DEROGATOIRE l'installation de l'organe législatif de la Transition et celles prises DE LA WAQF BID•GUINEE ............................................. 25 pendant les périodes de vacances sont envoyées devant le CNT pour ratification. La vacance parlementaire peut être écourtée, en cas de nécessité. MINISTERE DU COMMERCE, DE L'INDUSTRIE Les Conseillers Nationaux sont alors convoqués par le Président de ET DES PME la Transition en session extraordinaire dont il détermine l'ordre du jour et la durée par Décret. ARRETE A/2022/377/MCIPME/CAB/SGG DU 29 Le mandat des Conseillers nationaux court à partir de leur MARS 2022, PORTANT REGLEMENTATION DE nomination par le Président de la Transition et prend fin dès la mise L'ATTRIBUTION ET DU RENOUVELLEMENT DES en place de l'Assemblée Nationale. AGREMENTS DES IMPORTATEURS DE VEHICULES En application de l'"
    },
    {
      "numero": "67",
      "titre": "article 67",
      "contenu": "de la Charte de la Transition, les D'OCCASION ET DES PIECES DETACHEES POUR Conseillers Nationaux, dans l'exercice de leur mandat, perçoivent ENGINS ROULANTS ................................................ 25•26 une rémunération et bénéficient d'avantages et de privilèges liés aux fonctions et aux missions qui leur sont dévolues sur proposition ARRETE A/2022/404/MCIPME/SGG DU 30 MARS du bureau du CNT. 2022, PORTANT CREATION, MISSION ET Tout mandat impératif est nul. COMPOSITION DE L'UNITE D'EXECUTION DU"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "Siège PROJET D'AMENAGEMENT DE LA ZONE Le siège du CNT est fixé à Conakry. INDUSTRIELLE DE FANDJE .......................................... 26 En cas de force majeure dûment constatée par la Cour suprême, sur saisine du Président du CNT, le siège peut être transféré MESSAGE DU SECRETARIAT GENERAL DU provisoirement en toute autre partie du territoire national sur GOUVERNEMENT. ............................................................ 27 décision du Bureau du CNT. Le transfert prend fin avec la disparition du cas de force majeure dûment constatée par la Cour suprême. ~"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Inviolabilité du siège Le siège du CNT est inviolable. L/2022/001/CNT DU 25 FEVRIER 2022, PORTANT Nul ne peut se livrer, dans quelque local que ce soit du CNT, à des REGLEMENT INTERIEUR DU CONSEIL NATIONAL faits, gestes, paroles ou agissements quelconques, de nature à DE LA TRANSITION DE LA REPUBLIQUE DE GUINEE troubler les travaux parlementaires ou administratifs ou à ternir l'image du CNT. LE CONSEIL NATIONAL DE LA TRANSITION, Il est mis à la disposition du Président du CNT et, sous sa Vu la Charte de la Transition, notamment en son chapitre IV; responsabilité, les moyens nécessaires pour assurer la sécurité du Après en avoir délibéré, lors de sa plénière du 25 Février siège et l'ordre en son sein. 2022, a adopté la Loi Organique dont la teneur suit :"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Missions TITRE 1 : DES DISPOSITIONS GENERALES Le CNT, organe délibérant, a pour missions de: CHAPITRE PRELIMINAIRE : -élaborer et soumettre pour adoption, au referendum, le projet de Constitution ; Article premier : Objet -examiner et voter les textes législatifs; Le présent Règlement Intérieur fixe: - suivre et contrôler la mise en oeuvre de la feuille de route de la - les règles d'organisation et de fonctionnement du Conseil Transition; National de la Transition, en abrégé CNT; SPECIAL MAI 2022 JOURNAL OFFICIEL DE LÀ REPUBLIQUE DE GUINEE 03 -contribuer à la défense et la promotion des droits humains et Elle reçoit le discours de présentation de la politique générale des libertés publiques ; du Gouvernement, présenté par le Premier Ministre. -contribuer à la réconciliation nationale. Elle reçoit également I~ message sur l'état de la nation"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Initiative des Lois prononcé par le Chef de l'Etat. L'initiative des lois appartient concurremment au Président de"
    },
    {
      "numero": "13",
      "titre": "Article 13",
      "contenu": "Réunion du Bureau du CNT la Transition et aux Conseillers nationaux. La réunion du Bureau est l'instance de direction et d'exécution des décisions du CNT. L'initiative prise par les Conseillers nationaux revêt deux Elle détermine les modalités d'application des dispositions du formes: présent règlement intérieur, du règlement financier, du -la formulation de propositions de loi et; règlement administratif, ainsi que celles du statut particulier du -l'exercice du droit d'amendements apportés aux projets de lois personnel administratif, qui obéit à un plan de carrière. soumis par le Président de la Transition à travers le Le Bureau du CNT se réunit une (1) fois par semaine sous Gouvernement. l'autorité du Président. De même, l'initiative prise par le Président de la Transition revêt En cas d'empêchement du Président, la réunion est présidée deux formes : par l'un des Vice-présidents suivant l'ordre de préséance. -la formulation de projets de loi et; Le Bureau peut également se réunir toutes les fois que les -l'exercice du droit d'amendements apportés aux propositions circonstances l'exigent sur initiative du Président ou à la de lois formulées par les Conseillers nationaux et aux lois demande de la majorité simple de ses membres. Dans les deux votées par le mécanisme de renvoi pour seconde lecture. cas, la réunion est convoquée par le Président du CNT."
    },
    {
      "numero": "8",
      "titre": "Article 8",
      "contenu": "Quorum nécessaire pour la tenue d'une séance Le Président du CNT convoque la réunion du Bureau à la diligence du Sécrétaire général, qui en informe les membres. Le quorum, avant l'ouverture de toute séance, est égal ou La convocation précise l'ordre du jour. Elle se fait au plus tard supérieur à la moitié plus un (1) des Conseillers Nationaux vingt-quatre (24) heures avant la tenue de chaque réunion. composant le CNT. La réunion du Bureau règle de manière générale, par La séance est renvoyée au jour ouvrable suivant, si ce quorum délibération, les questions concernant les relations du CNT n'est pas atteint. Ce délai expiré, la séance peut valablement avec les autres structures, institutions publiques et privées s'ouvrir, quel que soit le nombre de Conseillers Nationaux ainsi que les parlements régionaux et à vocation universelle. Présents. Le Bureau ne délibère que si, au moins, la moitié plus un (1) de Dans ce cas, les noms des absents sont inscrits au procès ses membres est présente. verbal. A défaut de consensus, il prend ses décisions au scrutin secret La copie faisant état des présences et absences est transmise à la majorité simple. au Président du CNT pour toutes fins utiles. En cas d'égalité des voix, celle du Président est prépondérante."
    },
    {
      "numero": "9",
      "titre": "Article 9",
      "contenu": "Démission"
    },
    {
      "numero": "14",
      "titre": "Article 14",
      "contenu": "Conférence des Présidents Tout Conseiller National peut se démettre de ses fonctions au La Conférence des présidents est l'instance d'organisation des début ou au cours de la période de la Transition. travaux du CNT. Les démissions sont écrites et adressées au Président du CNT, Elle prépare et présente à la Plénière les projets d'ordre du jour qui en donne connaissance à la plénière suivante. des séances et le chronogramme des travaux des En période de congé, le Bureau reçoit ou constate la démission commissions. d'un Conseiller National et demande à la structure, dont est issu Elle règle les difficultés qui surgissent entre les commissions. le Conseiller démissionnaire, de procéder à son remplacement. La Conférence des Présidents COlfl prend : La désignation de la personne choisie sera entérinée par un -le Président du CNT; Décret du Président de la Transition. -les Vice-présidents ; Le Conseiller National entrant prend immédiatement fonction -les Présidents des Commissions permanentes ; dans la Commission à laquelle appartenait son prédécesseur. -le représentant du Président de la Transition en charge des Il sera présenté lors de la prochaine plénière par le Président du relations avec le CNT; CNT. -le Secrétaire général du CNT;"
    },
    {
      "numero": "10",
      "titre": "Article 10",
      "contenu": "Vacance de siège -le Rapporteur de la Commission des affaires financières et du Le Président du CNT, dès qu'il a connaissance des vacances contrôle budgétaire, qui est le Rapporteur général du CNT. de sièges survenues pour cause de décès ou pour toute autre CHAPITRE Il: DES ORGANES DU CONSEIL NATIONAL cause, notifie au Président de la Transition et aux structures DE LA TRANSITION concernées les noms des Conseillers Nationaux dont les"
    },
    {
      "numero": "15",
      "titre": "Article 15",
      "contenu": "Les organes du CNT sont: sièges sont devenus vacants. -le Président du CNT Les structures dont les représentants sont déclarés empêchés, -le Bureau du CNT; suite à la vacance de siège constatée, sont invitées à désigner -les Commissions permanentes. des remplaçants."
    },
    {
      "numero": "16",
      "titre": "Article 16",
      "contenu": "Le CNT est dirigé par le Président. Le Président du CNT, par la suite, communique au Président de"
    },
    {
      "numero": "17",
      "titre": "Article 17",
      "contenu": "Bureau du CNT la Transition les noms des personnes appelées à remplacer les Le Bureau du CNT comprend : Conseillers nationaux dont les sièges sont déclarés vacants. -le Président; Il est procédé au remplacement conformément à l'article -une première Vice-présidente ; précédent. -un second Vice-président; TITRE Il: DE L'ORGANISATION ET DU -quatre (4) Secrétaires parlementaires dont deux (2) femmes. FONCTIONNEMENT DU CONSEIL NATIONAL DE LA Le Secrétaire général participe aux réunions du Bureau, sans TRANSITION voix délibérative. CHAPITRE 1 : DES INSTANCES DU CONSEIL NATIONAL Le CNT ainsi que ses organes ne peuvent être composés à plus DE LA TRANSITION des deux tiers (2/3) d'un même genre."
    },
    {
      "numero": "11",
      "titre": "Article 11",
      "contenu": "Les Instances du CNTsont:"
    },
    {
      "numero": "18",
      "titre": "Article 18",
      "contenu": "Vacances de postes -la Séance plénière; En cas de vacance de la Présidence du CNT par décès, -la Réunion du Bureau; démission, ou empêchement définitif, constatée par la Cour -la Conférence des présidents. suprême, le Président de la Transition désigne et nomme un"
    },
    {
      "numero": "12",
      "titre": "Article 12",
      "contenu": "Séance plénière nouveau Président dans les quinze (15) jours qui suivent la La séance plénière ou plénière est l'instance suprême de vacance. décision du CNT. Elle comprend l'ensemble des Conseillers De la date de la constatation de la vacance de la Présidence à Nationaux. la nomination d'un nouveau Président du CNT, l'intérim est La plénière est compétente pour délibérer sur toutes les assuré par l'un des Vice-présidents, suivant l'ordre de matières relevant des pouvoirs et attributions que confère la préséance. Charte de la Transition au CNT. En cas de vacance des postes de Vice-président, de Secrétaire Elle adopte les lois, les résolutions et les recommandations. parlementaire, de membre du Bureau d'une commission, ceux Les questions orales et écrites sont posées aux membres du ci sont remplacés, dans un délai de dix (10) jours, Gouvernement lors des plénières. conformément à la procédure de leur désignation. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 04 En cas de vacance du poste de Secrétaire général, constatée Le Secrétaire général impulse et gère l'Administration par le Président du CNT, celui-ci est remplacé dans les mêmes parlementaire, sous l'autorité du Président du CNT. formes et suivant la même procédure que celles qui ont prévalu Il assure, à ce titre, la coordination des Directions à sa nomination. opérationnelles sur lesquelles il exerce une autorité Le Bureau demeure en fonction pour la durée du mandat du hiérarchique. CNT. Il a droit au passeport diplomatique. CHAPITRE Ill : DES ATTRIBUTIONS ET PREROGATIVES CHAPITRE IV: DES COMMISSIONS PERMANENTES"
    },
    {
      "numero": "22",
      "titre": "Article 22",
      "contenu": "Commissions générales pennanentes DES MEMBRES DU BUREAU Les Commissions sont constituées et installées lors d'une"
    },
    {
      "numero": "19",
      "titre": "Article 19",
      "contenu": "Prérogatives du Président du CNT plénière convoquée à cet effet, après la cérémonie inaugurale Le Président du CNT préside et dirige l'Institution. Il représente de démarrage des travaux du CNT. l'institution dans la vie publique. Elles sont installées pour la durée du mandat du CNT. Il préside les séances plénières, les réunions du Bureau et la Les Commissions sont pourvues d'un local permanent, Conférence des Présidents. chacune, ainsi que du personnel parlementaire et des outils de Le Président du CNT est l'ordonnateur du budget. Il assure la travail nécessaires à leur fonctionnement. police de l'Institution. Elles sont chargées, chacune en ce qui la concerne, de Le Président du CNT donne connaissance aux différents l'examen, sur le fond, des projets et propositions de lois, organes de l'Institution des messages, lettres et autres envois conventions et contrats ainsi que de l'évaluation des politiques qui les concernent. publiques conçues ou concernant les Départements Il établit et propose l'ordre du jour des réunions du Bureau et de ministériels et les Services publics de leurs ressorts respectifs. la conférence des Présidents avec l'assistance du Secrétaire Les Commissions ont également la responsabilité, en fonction de leurs domaines de compétences respectifs, de contrôler général. l'action du Gouvernement, suivant les mécanismes Le Président du CNT est assisté du Bureau, du Secrétaire d'évaluation de l'accomplissement des missions de service général et d'un Cabinet. public dévolues aux structures administratives de leur ressort"
    },
    {
      "numero": "20",
      "titre": "Article 20",
      "contenu": "Compétences générales du Bureau et d'application des lois votées, à travers les questions orales et Le Bureau, sous l'autorité de son Président, a tous pouvoirs écrites et les investigations sur le terrain. pour: Le CNT comprend sept (7) Commissions générales - régler par délibérations tous problèmes concernant le CNT; permanentes et une (1) Commission spéciale permanente. organiser tous ses services, dans les conditions déterminées Les Commissions générales permanentes sont : par le présent règlement intérieur, le règlement administratif, le 1- la Commission Constitution, Lois Organiques, règlement financier et le statut particulier du personnel Administration Publique, Organisation Judiciaire : parlementaire. - Constitution, lois organiques, organisation judiciaire et Il délibère sur la recevabilité des projets et propositions de loi, pénitentiaire, administration générale et territoriale. -Elle est composée de quinze ( 15) Conseillers nationaux; ainsi que sur la recevabilité des amendements. En cas 2- la Commission du Plan, des Affaires Financières et du d'irrecevabilité d'un projet ou d'une proposition de loi, il est tenu Contrôle Budgétaire : d'en informer la plénière. - Lois de Finances, lois de règlement, loi de programmation, Il décide de l'opportunité de la programmation, en vue de leur planification, recettes et dépenses de l'Etat, exécution du examen, des projets et propositions de loi déclarés recevables. budget, monnaie et crédit, activités financières intérieures et Il détermine les crédits alloués au fonctionnement du CNT, extérieures, contrôle financier des entreprises publiques et inscrits au budget de l'Etat. semi-publiques, fiscalité. Les fonds correspondants sont mis à la disposition du CNT par Elle est composée de quinze ( 15) Conseillers Nationaux ; le Ministère en charge du Budget, au début de chaque trimestre. 3-la Commission Affaires Economiques et Ces crédits sont approuvés par le Bureau. Développement Durable : Agriculture, élevage et pêche, Les modalités de leur utilisation sont fixées par arrêté du artisanat et tourisme, environnement et protection de la Président du CNT, sur proposition du Secrétariat général. nature, hydraulique, énergie, mines et industrie, travaux"
    },
    {
      "numero": "21",
      "titre": "Article 21",
      "contenu": "Attributions des autres membres du Bureau publics et transports, domaine de l'Etat, infrastructures, habitats et aménagement du territoire, technologie de a- Les Vice-présidents assistent le Président du CNT dans l'information et économie numérique. l'exercice de ses fonctions. Elle est composée de treize (13) Conseillers nationaux; Ils le suppléent, en cas d'absence ou d'empêchement, suivant 4-la Commission Défense, Paix et Sécurité : loi de l'ordre de préséance. programmation militaire, organisation générale de la défense Un des Vice-présidents doit être présent sur le territoire et de la sécurité, anciens combattants, politique de national de manière permanente. coopération et d'assistance dans le domaine de la défense et Le Président du CNT peut déléguer à l'un ou à l'autre des de la sécurité, personnel civil et militaire des armées, compétences de façon temporaire ou permanente. Gendarmerie nationale et Justice militaire, Police nationale, Il peut également leur confier des missions spécifiques. Douane nationale, Conservateurs de la nature et Gardes b-Les Secrétaires parlementaires contrôlent les présœnces, pénitentiaires. à travers les appels nominaux. Elle est composée de dix (10) Conseillers Nationaux; Ils dressent le procès-verbal analytique. Ils en donnent lecture, 5-la Commission Affaires Étrangères, Guinéens de !'Étranger et Coopération Internationale : Diplomatie, si elle est demandée. relations internationales, politique extérieure, coopération Ils relisent et corrigent le journal des débats avant sa internationale, traités et accords internationaux, protection publication. des intérêts des quinéens à l'étranger, statut des étrangers Les Secrétaires parlementaires assurent, à tour de rôle, le résidant en Guinee, coopération et Intégration interafricaines. secrétariat de la Plénière et des réunions du Bureau. Elle est composée de sept (7) Conseillers Nationaux ; Ils assistent le Président dans la conduite des travaux de la 6-la Commission Santé, Education, Affaires sociales et plénière. Pour chaque plénière, les Secrétaires de séance Culturelles : Emploi, travail et fonction publique, culture, inscrivent les noms des Conseillers, qui demandent la parole, jeunesse et sports, santé, éducation nationale, recherche constatent les votes à mains levées, dépouillent les scrutins et scientifique, enseignement technique, formation contrôlent les délégations de vote. professionnelle, promotion sociale et genre, handicap, Ils enregistrent les sanctions infligées aux Conseillers alphabétisation, famille, condition de la femme et de l'enfant, nationaux, en application des dispositions du présent population, sécurité sociale et aide sociale, pensions. Règlement intérieur. Elle est composée de sept (7) Conseillers nationaux ; 7-la Commission Réconciliation, Droits Humains,Justice, c. Le Secrétaire général est nommé par Décret du Président Communication, lnfonnation : Réconciliation, affaires de la Transition, sur proposition du Président du CNT. religieuses, droits civils et politiques, droits économiques et Il est choisi parmi les cadres de haut niveau ayant des socio-culturels, justice, communication et information.media. compétences avérées en Droit public, Administration publique Elle est composée de sept (7) Conseillers nationaux. et Techniques parlementaires."
    },
    {
      "numero": "23",
      "titre": "Article 23",
      "contenu": "Commission spéciale permanente contrôle et Le Secrétaire général prépare avec le Président du CNT, les comptabilité réunions du Bureau, la Conférence des Présidents et les La Commission contrôle et comptabilité est composée de plénières, auxquelles il assiste. quatre (4) membres. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 05 Elle est chargée du contrôle de la comptabilité et de la gestion Le Président du CNT peut procéder à un arbitrage, afin des crédits inscrits au budget du CNT et de tous autres apports d'équilibrer le nombre de Conseillers au sein des Commissions. financiers et matériels provenant des tiers. Les listes établies à l'issue de cette procédure sont discutées et La Commission doit prendre connaissance des documents adoptées en séance plénière par le CNT et publiées par le comptables correspondant à cette gestion. Président. Elle dépose un rapport trimestriel et le compte annuel au Le Président du CNT est membre de toutes les Commissions. Bureau du CNT. Celuici doit en informer les Conseillers Les Vice-présidents du CNT sont membres de la Commission Nationaux lors d'une plénière à huis clos. de leur choix."
    },
    {
      "numero": "24",
      "titre": "Article 24",
      "contenu": "Commissions spéciales temporaires Le CNT peut, par une résolution, constituer des Commissions Les Secrétaires parlementaires appartiennent, chacun, à une spéciales temporaires, notamment chargées d'une mission Commission, sans pouvoir y faire valoir une quelconque règle d'enquête, d'étude ou d'information pour un objet déterminé. de préséance. Cette résolution fixe les modalités de désignation de ses Un Conseiller ne peut être membre titulaire que d'une seule membres, dont le nombre ne peut excéder six (6). Commission permanente. La décision définitive du CNT sur leur objet met fin à leur"
    },
    {
      "numero": "26",
      "titre": "Article 26",
      "contenu": "Bureaux des Commissions mandat. Après leur constitution, les Commissions sont convoquées par a. Commission d'Enquête le Président du CNT pour élire leurs Bureaux, sous la Le CNT peut, par une résolution, créer des Commissions présidence du plus âgé des membres présents de chaque d'enquête dans le cadre du contrôle de l'action Commission, non candidat, sachant lire et écrire en français. gouvernementale. Le Bureau comprend : Les Commissions d'enquête sont formées pour recueillir des -un Président;., éléments d'information sur des faits déterminés et soumettre -un Vice-président; leurs rapports au CNT. -un Rapporteur. Elles ont un caractère temporaire. Seule la Commission spéciale \"Contrôle et Comptabilité\" ne Il ne peut être créé de Commission d'enquête lorsque les faits dispose pas de Vice-président. ont donné lieu à des poursuites judiciaires et aussi longtemps Le secrétariat de chaque commission est tenu à tour de rôle par que celles-ci sont en cours. les Conseillers Nationaux qui la composent. Si une Commission a déjà été créée, sa mission prend fin dès Chaque commission élit les membres de son bureau, à main l'ouverture d'une information judiciaire relative aux faits qui ont levée et à la majorité simple. motivé sa création. En cas d'empêchement définitif d'un membre du Bureau d'une La décision définitive du CNT sur leur rapport met fin à leur Commission, il est remplacé dans les mêmes formes. mission. Elles ne peuvent être constituées avec le même objet avant La Commission du Plan, des Affaires Financières et du l'expiration d'un délai de trois (3) mois, à compter de la fin de la Contrôle Budgétaire désigne son rapporteur, lequel fait office mission. de rapporteur général du CNT. Tous les membres des Commissions d'enquête, ainsi que ceux Il prend part à la Conférence des Présidents et a les mêmes qui, à un titre quelconque, assistent ou participent à un travail, avantages qu'un Président de Commission. sont tenus au secret des travaux, même après la fin du mandat"
    },
    {
      "numero": "27",
      "titre": "Article 27",
      "contenu": "Saisine des Commissions duCNT. Les Commissions sont saisies à la diligence du Président du Toute infraction à cette disposition sera punie des peines CNT de tous les projets et propositions de lois et de toutes les prévues par les dispositions du Code pénal relatives au secret affaires de leur compétence, ainsi que des pièces et documents professionnel. qui s'y rapportent, conformémen} au programme des travaux Seront punis des mêmes peines, ceux qui publieront une établi par la Conférence des Présidents. information relative aux travaux, aux délibérations, aux actes Le rapport sur un projet, une proposition ou une affaire ne peut ou aux rapports non publiés des Commissions d'enquête. être présenté que par une seule Commission. Les délibérations des Commissions d'enquête se déroulent à"
    },
    {
      "numero": "28",
      "titre": "Article 28",
      "contenu": "Inter-commissions huis clos. Tout projet de texte examiné par la Commission du fond est Le Président du CNT nomme les membres de la Commission envoyé, pour avis, aux autres commissions, en vue d'en d'enquête en Conférence des Présidents dans le délai de délibérer en inter-commission. quarante-huit (48) heures, à compter de la création de la L'inter-commission est composée des membres de la Commission. Commission du fond et d'au moins deux (2) représentants de Le nombre de membres de cette commission ne peut excéder chacune des autres commissions permanentes. six (6) Conseillers nationaux. Les représentants de chaque Commission exposent les Nul ne peut faire partie d'une commission d'enquête, dont observations et/ou propositions de celle-ci à l'inter-commission. l'objet concerne la Commission permanente dont il est membre, son association, sa propre personne, ses intérêts ou ceux d'un Le texte adopté par l'inter-commission est transmis par la affilié ou allié. Commission de fond au Président du CNT pour être soumis à la En cas d'urgence, le Bureau du CNT exerce cette prérogative, à plénière. charge pour lui de soumettre son rapport à la prochaine La Commission de fond présente le texte issu de l'inter plénière. commission, accompagné de son rapport de présentation. b. Missions d'information ou d'études des Commissions"
    },
    {
      "numero": "29",
      "titre": "Article 29",
      "contenu": "Obligation de participer aux travaux en permanentes Commissions Les Commissions permanentes recueillent et fournissent toute Les Conseillers Nationaux sont tenus d'assister aux travaux information aux organes du CNT pour leur permettre d'exercer des Commissions. Il y est établi une liste de présence émargée le contrôle et le suivi de la feuille de route de la Transition. A et envoyée aux services financiers. cette fin, un ou plusieurs Conseillers Nationaux peuvent être Tout Conseiller National qui s'absente, sans motif valable, à chargés de missions d'informations ou d'études. trois séances successives, conformément au présent La mission d'information porte sur un objet donné et vise à Règlement intérieur, doit être invité à s'expliquer avant toute apporter aux Conseillers Nationaux les réponses précises à sanction. des problèmes inhérents ou relatifs à l'accomplissement de Les absences injustifiées sont frappées soit de blâme, soit de leurs missions. pénalités financières établies par une instruction générale Ces missions d'information ou d'étude peuvent être communes adoptée par le Bureau du CNT. à plusieurs Commissions. Les absences injustifiées persistantes peuvent entrainer la Les modalités de leur mise en œuvre sont définies dans une suspension des indemnités du Conseiller national, sur décision instruction générale du Président du CNT. du Bureau portée à la connaissance de la plénière CHAPITRE V: DU FONCTIONNEMENT DES L'absence injustifiée d'un Conseiller National pendant un mois COMMISSIONS PERMANENTES. est considérée comme une démission."
    },
    {
      "numero": "25",
      "titre": "Article 25",
      "contenu": "Mise en place des commissions Celle-ci est portée à la connaissance du Président de la Après la séance inaugurale, les Conseillers sont répartis dans Transition, à la diligence du Président du CNT, afin qu'il soit les Commissions selon leurs profils, expériences et centres d'intérêt. procédé au remplacement du défaillant. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 06"
    },
    {
      "numero": "30",
      "titre": "Article 30",
      "contenu": "Fonctionnement des Commissions Il assure la gestion des affaires courantes du Cabinet. Les Commissions sont convoquées à la diligence de leurs Il coordonne les activités des membres du Cabinet. Présidents. La convocation doit préciser l'ordre du jour. Il organise les audiences du Président du CNT et tient son Les Commissions se réunissent en vue d'examiner les affaires agenda. relevant de leur compétence ou qui leurs sont renvoyées par la Le Président du CNT peut également, à sa discrétion, lui confier Conférence des Présidents. d'autres missions particulières. A l'occasion de l'examen des dossiers dont elles sont saisies. Le Directeur du Cabinet ne prend pas part aux travaux les Commissions peuvent se faire assister d'Experts. parlementaires, ni à la réunion du Bureau, ni à la conférence Les modalités de recrutement et de rémunération de ces des Présidents. Experts sont définies par un arrêté du Président du CNT. Le mandat des membres du Cabinet prend immédiatement fin Les Commissions peuvent consulter toute personne qu'elles avec celui du Président du CNT qui les a nommés. jugent utile à leurs travaux. Un arrêté du Président du CNT, portant règlement administratif, Lorsqu'il s'agit d'entendre un agent de l'Etat, l'avis du Ministre, détermine les attributions, l'organisation et le fonctionnement dont il relève, est nécessaire. du Cabinet, des Services administratifs et techniques du CNT. En cas d'avis défavorable, le Ministre doit en préciser le motif. CHAPITRE VII: DE L'IMMUNITE DES CONSEILLERS Le Président du CNT saisi, peut soumettre la question au"
    },
    {
      "numero": "34",
      "titre": "Article 34",
      "contenu": "Etendue de l'immunité des Conseillers Président de la Transition, pour dispositions à faire prendre. nationaux Les Commissions peuvent discuter, quel que soit le nombre de Un Conseiller National ne peut être poursuivi, recherché, arrêté, Conseillers présents, mais la présence de la majorité absolue détenu ou jugé à l'occasion des opinions ou des votes émis par des membres de chaque Commission est requise pour la lui dans l'exercice de ses fonctions. validité de leurs votes. Le Conseiller est couvert par l'immunité, à compter du début de son mandat, qui prend effet dès son installation dans ses Lorsqu'il y a vote, la séance de la Commission est suspendue fonctions. pour deux heures si ce quorum n'est pas atteint. Un Conseiller ne peut, pendant la durée de la Transition, être A sa reprise, le vote devient valable, quel que soit le nombre de poursuivi, arrêté ou détenu sans autorisation préalable du CNT, votants. sauf le cas de délit ou crime flagrant. Les décisions des Commissions sont prises à la majorité des La détention provisoire ou la poursuite d'un Conseiller National membres qui les composent. est suspendue lorsque le CNT le requiert. En cas d'égalité des voix, celle du Président est prépondérante. Le Conseiller National qui fait l'objet d'une condamnation Le vote au scrutin secret est de droit, en toute matière, s'il est pénale définitive est radié de la liste des Conseillers et demandé par deux (2) membres au moins. remplacé dans les mêmes conditions que celles de sa Les rapports et avis approuvés par les Commissions sont nomination. distribués aux Conseillers Nationaux, au moins. quarante-huit"
    },
    {
      "numero": "35",
      "titre": "Article 35",
      "contenu": "Procédure de levée de l'immunité heures avant la séance plénière. La demande de levée d'immunité est formulée par le Procureur"
    },
    {
      "numero": "31",
      "titre": "Article 31",
      "contenu": "Procès-verbaux de réunion des Commissions général près la Cour d'appel compétente et adressée au Garde Les Rapporteurs des Bureaux des Commissions établissent des Sceaux. Ministre de la Justice, qui la transmet au Président les procès-verbaux des réunions de leurs Commissions. duCNT. Le procès-verbal doit indiquer, les noms des membres présents, La demande est examinée par le Bureau du CNT, quant au excusés ou absents, une présentation sommaire de l'affaire bien-fondé de son contenu, pour déterminer les éléments sur examinée, les décisions de la Commission. ainsi que, s'il y a lesquels peut reposer la levée de l'immunité. lieu, les résultats des votes. Pour l'examen de la demande de levée de l'immunité, le Bureau Seuls les Conseillers Nationaux et les membres du reçoit le Conseiller mis en cause, afin de s'assurer du respect à Gouvernement ou leurs représentants dûment désignés son égard du principe de la présomption d'innocence, de la peuvent prendre connaissance, sur place, des procès-verbaux séparation des pouvoirs et du secret de l'instruction judiciaire. des Commissions et des documents qui leur ont été remis. Il est constitué, pour chaque demande de levée d'immunité d'un Au terme de la Transition. le Président du CNT fait verser les Conseiller ou pour chaque demande de suspension de procès-verbaux et documents aux archives nationales, à poursuites déjà engagées, une Commission ad hoc de trois (3) l'intention de l'Assemblée nationale entrante. membres, qui établit un rapport. Le certificat de dépôt, délivré par le responsable des archives La Commission entend le Conseiller intéressé, lequel peut se en faisant foi, constitue une pièce du dossier de passation de faire assister par un de ses collègues ou par un conseil. Elle en service. dresse rapport. CHAPITRE VI: DE L'ORGANISATION ET DE LA GESTION Le Bureau, au vu de ce rapport, statue sur la recevabilité de la DES SERVICES DU CONSEIL NATIONAL DE LA demande, avant de la soumettre à la plénière. TRANSITION Après les débats, il est procédé au vote et l'immunité est levée à"
    },
    {
      "numero": "32",
      "titre": "Article 32",
      "contenu": "Organisation des Services la majorité absolue des Conseillers composant le CNT. Pour accomplir ses missions, le Conseil National de la La notification de la levée ou du rejet de la demande de Transition dispose de services administratifs, techniques et l'immunité est faite au Garde des Sceaux, Ministre de la justice. financiers constituant l'Administration permanente. Lorsque le CNT demande la suspension des poursuites Le fonctionnement des services de l'Administration du Conseil engagées à l'égard d'un ou de plusieurs de ses membres, celle National de la Transition est assuré par le personnel de ci est de droit si les poursuites ont été engagées avant la levée l'Administration parlementaire régi par un statut particulier. de l'immunité."
    },
    {
      "numero": "33",
      "titre": "Article 33",
      "contenu": "Gestion des services de l'Administration et du Dans tous les cas, l'immunité ne s'applique pas au Conseiller Cabinet du Président du CNT pour les faits infractionnels commis en dehors de l'exercice du Les Services de l'Administration et le Cabinet sont placés sous mandat. l'autorité directe du Président du CNT, assisté du Secrétaire Dans les débats ouverts par le CNT, en séance publique, sur la levée de l'immunité d'un Conseiller National, ne peuvent général. prendre la parole que le rapporteur de la Commission à laquelle Le Secrétaire général. sous l'autorité du Président du CNT, il appartient, le Gouvernement, le Conseiller intéressé, la assure l'impulsion. la coordination. le contrôle des Directions personne qui l'assiste, un orateur pour et un orateur contre. opérationnelles et des services administratifs et techniques du CHAPITRES VIII : DE LA POLICE INTERIEURE ET CNT. MESURES DISCIPLINAIRES APPLICABLES LORS DU Il assiste le Président et le Bureau du CNT. la Conférence des DEROULEMENT DES TRAVAUX DU CONSEIL NATIONAL Présidents dans l'accomplissement de leurs missions DE LA TRANSITION respectives."
    },
    {
      "numero": "36",
      "titre": "Article 36",
      "contenu": "Modalités d'exercice de la police intérieure Le Il assure la continuité des services après la cessation du Président dispose seul, de la police intérieure du CNT. Il est mandat du CNT. chargé de veiller à la sûreté intérieure du CNT. Le Directeur de Cabinet, nommé par le Président du CNT, Le Président, peut, à cet effet, requérir les forces de sécurité et assiste celui-ci dans l'exercice de ses fonctions non législatives. toute autorité dont il juge le concours ï1écessaire. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 07 Cette réquisition est adressée directement à tous officiers et Le Conseiller national qui, pendant une séance plénière, fonctionnaires qui sont tenus d'y déférer immédiatement, provoque des tumultes. conformément à la législation en vigueur. La censure simple est également prononcée contre le Le Président peut faire expulser de la séance ou faire arrêter Conseiller national dont les absences au cours des travaux en toute personne qui trouble l'ordre. Commission, ont atteint le tiers (1/3) des réunions de la En cas de délit ou de crime, il fait dresser procès-verbal et le Commission pendant un mois, après un rappel à l'ordre. procureur de la République en est immédiatement saisi. d. Censure avec excluslon temporaire Toute personne, qui trouble l'ordre ou offense le CNT, est La censure avec exclusion temporaire du CNT est prononcée passible des peines prévues par le code pénal. contre tout Conseiller national qui: Aucune personne étrangère ne doit s'introduire, sans - a résisté à la censure simple ou a subi deux (2) fois cette autorisation, dans l'enceinte réservée aux Conseillers sanction; nationaux. -a fait appel à la violence en séance publique ; Des places sont réservées à la presse parlementaire et aux - s'est rendu coupable d'outrage envers le Président de la personnes détentrices de cartes spéciales délivrées par le Transition, envers le CNT ou son Président; Président du CNT. - s'est rendu coupable d'injures, de provocations, ou de L'accès est libre, dans les parties affectées au public. Les menaces envers les membres des organes de la Transition et personnes, qui y sont admises, doivent avoir une tenue des Institutions de République. La censure avec exclusion décente et observer le calme. temporaire emporte, de droit, la privation, pendant un mois de Toute personne qui manifeste bruyamment son approbation ou la prime de séijnce allouée au Conseiller national. sa désapprobation est, sur le champ, expulsée par les huissiers Il entraîne l'interdiction de prendre part aux travaux du CNT, sur instruction du Président du CNT. jusqu'à l'expiration du septième jour qui suit la prise de la Le téléphone portable doit être sous silence. Son usage mesure. pendant les travaux est interdit. En cas de refus du Conseiller national de se conformer à Il est interdit de fumer et de manger dans les salles de la l'injonction qui lui est faite par le Président, de sortir de la séance du CNT, celle-ci est suspendue. plénière et des Commissions. Dans ce cas et dans le cas où la censure avec exclusion"
    },
    {
      "numero": "37",
      "titre": "Article 37",
      "contenu": "Mesures disciplinaires temporaire est appliquée pour la deuxième fois à un Conseiller Dans l'enceinte du CNT, les débats doivent être démocratiques, national, l'expulsion s'étend à quinze ( 15) jours de séance. sereins, courtois et impersonnels."
    },
    {
      "numero": "39",
      "titre": "Article 39",
      "contenu": "Effets de l'application des mesures Toute attaque personnelle, toute manifestation ou interruption disciplinaires troublant l'ordre, toute interpellation bruyante de collègues sont Le Conseiller National contre qui la censure simple ou la interdites. censure avec exclusion temporaire est demandée a toujours le Lorsque la séance plénière est troublée, le Président peut, par droit d'être entendu ou de faire entendre en son nom. un rappel du Règlement intérieur, déclarer qu'il va suspendre la La parole est accordée à celui qui, rappelé à l'ordre, s'y est séance. Si le calme n'est pas rétabli, il suspend la séance. soumis et demande à se justifier. Pendant les suspensions de séance, les Conseillers nationaux Lorsqu'un Conseiller National a été rappelé deux (2) fois à sonttenus de sortir de la salle. l'ordre dans la même séance, le Président, après lui avoir Les sanctions disciplinaires applicables aux Conseillers sont: accordé la parole pour se justifier, s'il la demande, doit préciser -le rappel à l'ordre ; s'il sera de nouveau entendu sur la même question. -le rappel à l'ordre avec inscription au procès-verbal ; Dans les cas exceptionnels, susceptibles de bloquer les -la censure simple ; travaux, tels que : injures, invectives, menaces, bagarres ou -la censure avec exclusion temporaire. agressions, le Président du CNT peut prononcer l'exclusion"
    },
    {
      "numero": "38",
      "titre": "Article 38",
      "contenu": "Procédure d'application des mesures temporaire du Conseiller National. disciplinaires La censure peut être prononcée contre tout Conseiller national a. Rappel à l'ordre qui, au cours d'une séance, a été rappelé à l'ordre deux fois. Le Président de séance seul peut rappeler à l'ordre. Elle entraine l'interdiction de prendre la parole au cours de la Est rappelé à l'ordre, tout Conseiller National qui trouble la séance. sérénité des travaux en plénière par des attaques personnelles L'exclusion temporaire peut être prononcée contre tout ou partout autre moyen. Conseiller national qui a, au cours d'une séance, causé un Tout Conseiller National qui s'est fait rappeler à l'ordre, n'étant scandale ou un tumulte et troublé les débats d'une manière pas autorisé à parler, n'obtient la parole pour se justifier qu'à la inhabituelle et jugée inadmissible par le Président de séance. fin de la séance, à moins que le Président de séance en décide L'exclusion temporaire entraine l'interdiction de prendre part autrement. aux travaux du CNT jusqu'à l'expiration du septième jour qui Est aussi rappelé à l'ordre, tout Conseiller National absent, suit la prise de la mesure. sans justification, à trois (3) réunions consécutives de sa TITRE 111: DE LA PROCEDURE LEGISLATIVE Commission. CHAPITRE 1: DES PROJETS ET PROPOSITIONS DE LOIS b. Rappel à l'ordre avec inscription au procès-verbal"
    },
    {
      "numero": "40",
      "titre": "Article 40",
      "contenu": "Initiative des Lois Un troisième rappel à l'ordre au cours de la même séance L'initiative des lois appartient concurremment au Président de donne lieu à inscription au procès-verbal. la Transition et aux Conseillers Nationaux. Le rappel à l'ordre avec inscription au procès-verbal peut être Le projet de loi émane du Président de la Transition, alors que prononcé contre tout Conseiller National qui, au cours de trois les propositions de loi proviennent des Conseillers Nationaux. séances consécutives, aura été rappelé à l'ordre. Les projets et propositions de lois peuvent porter le nom de Est également rappelé à l'ordre, avec inscription au procès leurs auteurs. verbal, tout Conseiller national qui a adressé à un ou plusieurs"
    },
    {
      "numero": "41",
      "titre": "Article 41",
      "contenu": "Dépôt des projets et propositions de lois de ses collègues, des injures, provocations ou menaces. Les propositions de lois sont enregistrées au Secrétariat Le rappel à l'ordre avec inscription au procès-verbal comporte, général du CNT, contre récépissé. de droit, la privation, pendant un mois du quart (1 /4) de la prime De même, les projets de lois, transmis par le Secrétaire général journalière de séance allouée aux Conseillers nationaux. du Gouvernement, sont également enregistrés au Secrétariat c.Censure général du CNT dans l'ordre chronologique. La censure simple, est prononcée contre tout Conseiller Les propositions de lois sont communiquées immédiatement National qui, au cours de la même séance, a fait l'objet de au Président de la Transition qui doit faire connaitre son avis, à quatre (4) rappels à l'ordre. leur sujet, dans les dix (10) jours, à compter de leur Cela concerne : transmission. Le Conseiller national qui, après un rappel à l'ordre avec Les projets et les propositions de lois sont obligatoirement inscription au procès-verbal, n'a pas obéit aux injonctions du accompagnés d'un exposé des motifs. Président; SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 08 Ils sont inscrits et numérctés dans l'ordre de leur arrivée sur un Si l'orateur pa;lè sc1ns avoir obtenu la parole ou s'il prétend la registre général portant mention de la suite donnée. conserver, en r,HS\"3nt outre l'avis du Président de séance, Le Secrétaire génénl du CNT donne connaissance, au celui-ci peut déc!a• e; que ses propos ne figureront pas au Président du CNT, qui en informe le Bureau, des projets et procès-verbal. propositions de lois enregistrés. Le Président de séance peut aussi lui couper la parole, en Le Bureau en constate le dépôt et statue sur leur recevabilité. faisant éteindre son micro. La Conférence des Présidents est ensuite convoquée pour L'orateur ne doit pas s'écarter de la question en discussion, l'établissement du programme des travaux et du projet d'ordre sinon le Président de séance l'y ramène. du jour, qui est examiné et, éventuellement, amendé en vue de S'il ne se conforme pas à cette invitation, le Président de son adoption par une plénière convoquée à cet effet. séance peut décider que ses paroles ne figureront pas au Les projets et propositions de lois sont distribués aux procès-verbal et peut également lui couper la parole. Conseillers nationaux, au moins, deux (2) jours avant le S'il persiste dans le refus à l'invitation du Président, l'orateur est démarrage de leur examen par les Commissions compétentes, rappelé à l'ordre. sauf en cas d'urgence motivée. Tout orateur invité par le Président de séance à quitter la tribune Les propositions d'amendements formulées par les Conseillers et qui ne défère pas à cette invitation peut faire l'objet d'un nationaux ne sont pas recevables lorsque leur adoption aurait rappel à l'ordre avec inscription au procès-verbal et, le cas pour conséquence, soit une diminution des ressources échéant, de la censure dans les conditions prévues dans le publiques, soit la création ou l'aggravation d'une charge présent Règlement intérieur. publique, à moins que ces propositions d'amendements ne"
    },
    {
      "numero": "44",
      "titre": "Article 44",
      "contenu": "Motions susceptibles d'être demandées lors soient assorties de propositions de recettes compensatrices. des plénières Les lois organiques, après adoption, sont promulguées, si la Tout Conseiller national peut, avant ou au cours d'un débat, Cour suprême, obligatoirement saisie par le Président de la demander la parole pour motion d'ordre, motion de procédure, Transition, les déclare conformes à la Charte de la Transition. Les lois ordinaires, avant leur promulgation, peuvent être motion d'information, motion préjudicielle et motion déférées à la Cour suprême, soit par le Président de la incidentielle. Transition, soit par le Président du CNT. La motion d'ordre est celle qui concerne l'ordre à établir dans Les projets de loi peuvent être retirés par le Gouvernement à la série des questions à discuter, la clôture des débats sur un tout moment, avant leur adoption définitive par le CNT. point en discussion, la suspension ou la levée de la séance. L'auteur ou le premier signataire d'une proposition de loi peut la Elle ne peut porter sur le fond de la matière débattue. retirer à tout moment de son examen avant son adoption. La motion de procédure concerne un point du Règlement Les projets et propositions de lois repoussés par le CNT ne intérieur ou la manière dont la réunion est conduite. peuvent être réintroduits avant quatre (4 ) mois. La motion d'information concerne un complément CHAPITRE Il: DE LA TENUE DES SEANCES d'information, essentiel pour l'orientation des débats."
    },
    {
      "numero": "42",
      "titre": "Article 42",
      "contenu": "Modalités d'organisation des travaux en La motion préjudicielle est celle qui est soulevée à l'occasion Commission et en plénière de l'examen d'une matière et dont la solution relève d'un organe Les membres du Gouvernement assistent aux séances du CNT. extérieur au CNT. Ils prennent part aux débats et peuvent se faire assister d'un ou La motion incidentielle est celle qui intervient au début ou au de plusieurs collaborateurs et/ou Experts. cours des débats et sur laquelle le CNT doit se prononcer, avant Le CNT peut entendre, à tout moment, le Premier Ministre et les de commencer ou de poursuivre les débats sur une question autres membres du Gouvernement sur les matières relevant de principale. leur compétence. L'orateur, qui obtient la parole pour motion, ne peut être Il en adresse la demande au Premier ministre. Les interrompu jusqu'à la fin de son exposé, sauf par une motion communications sont suivies de débats, sans vote. d'ordre. Les séances du Conseil National de la Transition sont Lorsque l'exposé de la motion ne correspond pas à son objet, la publiques. parole est retirée à l'orateur. Toutefois, il peut délibérer à huis clos, lorsque la demande en"
    },
    {
      "numero": "45",
      "titre": "Article 45",
      "contenu": "Aménagement du droit de parole du Président est faite par le Président du CNT, le représentant du Président de séance, des membres du Gouvernement et des de la Transition ou sur proposition du tiers des Conseillers Conseillers nationaux. Nationaux. Le Président de séance ne peut prendre la parole dans un La décision du huis clos peut également être présentée en débat que pour présenter l'état de la question et y ramener. cours de séance. S'il veut prendre part aux débats, il quitte son fauteuil et ne le Dans les deux (02) cas, le CNT se prononce à la majorité reprend qu'après l'épuisement de la discussion de l'affaire relative des membres présents. concernée, sanctionnée par une décision du CNT."
    },
    {
      "numero": "43",
      "titre": "Article 43",
      "contenu": "Procédure de conduite des travaux Les membres du Gouvernement, les Présidents et les La langue de travail du CNT est le français. Toutefois, les Conseillers, ne sachant ni lire, ni écrire le français, rapporteurs des Commissions obtiennent la parole, quand ils la qui souhaiteraient s'exprimer dans une des langues nationales, demandent, pour apporter des éclairages sur les travaux d'une le font préalablement savoir au Président de séance. Commission. Dans ce cas, le Service administratif compétent en assure la La parole est accordée pour trois (3) minutes au plus, par traduction en français. priorité sur la question principale et immédiatement après Aucun projet de texte ne peut être soumis aux délibérations du l'intervention en cours, à tout Conseiller National, qui la CNT sans avoir, au préalable, fait l'objet d'un examen par le demande, pour un rappel du Règlement intérieur, dont il doit Bureau, à l'exception des questions d'actualité, des questions préciser la disposition. écrites et, à titre exceptionnel, toute autre affaire dont il n'est Si, manifestement, son intervention n'a aucun rapport avec le pas nécessaire qu'une Commission ait à connaître. Règlement intérieur, le Président de séance lui retire la parole. Aucun Conseiller national ne peut intervenir sans avoir Au titre du droit de réponse, mais seulement en fin de séance, demandé la parole au Président et l'avoir obtenue. et pour deux (02) minutes, la parole peut être donnée à tout Les Conseillers nationaux qui demandent la parole sont inscrits Conseiller national qui la demande, pour un fait personnel à suivant l'ordre de leurs demandes. propos duquel il a été nommément cité. Le débat est libre. Le temps de parole est de trois (3) minutes. Le Président de séance déclare ensuite que l'incident est clos. li peut être réduit par le Président de séance quand les Toutes les interventions faites lors d'une Plénière doivent être circonstances l'exigent. L'orateur parle à la tribune debout ou, consignées dans le compte rendu intégral des débats, qui est de sa place, assis. publié au journal des débats. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 09 CHAPITRE Ill : DE LA PROCEDURE DE DISCUSSION EN Après le vote de tous les articles, il est procédé au vote sur SEANCE PLENIERE l'ensemble du projet ou de la proposition de loi. Article46: Discussion d'urgence Lorsqu'il n'est pas présenté d'articles additionnels à l'article La discussion d'urgence peut être demandée sur les affaires unique d'un projet ou d'une proposition de loi, le vote sur cet soumises aux délibérations du CNT, soit par un nombre de article unique équivaut à un vote sur l'ensemble du texte et Conseillers Nationaux au moins égal au dixième (1/10ème) des aucun article ne peut être présenté. membres du CNT, soit par le Gouvernement. Avant le vote sur l'ensemble, sont admises les explications La demande faite par les Conseillers nationaux est mise sommaires de vote d'une durée maximale d'une (1) minute immédiatement aux voix, à main levée, l'affaire est examinée pour chaque orateur. selon la procédure ordinaire. Les lois de finances sont votées dans les conditions prévues L'urgence est de droit, lorsqu'elle est demandée par le Premier par la loi organique relative aux lois de finance. ministre. Ce débat a priorité sur l'ordre du jour."
    },
    {
      "numero": "48",
      "titre": "Article 48",
      "contenu": "Recevabilité des contre-projets et Toutefois, lorsque l'urgence a été demandée par les amendements Conseillers nationaux, le Premier ministre conserve la priorité. Les contre-projets et les amendements sont déposés par écrit:"
    },
    {
      "numero": "47",
      "titre": "Article 47",
      "contenu": "Procédure d'adoption des projets et -s'ils interviennent avant la discussion en Commission, ils sont propositions de lois examinés communiqués à la Commission compétente et, si possible, Les projets et propositions de loi ainsi que toutes autres imprimés et distribués; questions sont soumises à une seule délibération en séance -s'ils interviennent en séance plénière, ils sont déposés sur le plénière. bureau du Président, qui en donne communication. Il est procédé, tout d'abord, à l'audition du rapporteur de la La plénière décide alors si les amendements sont discutés Commission de fond, précédée par l'intervention du Président immédiatement ou renvoyés en Commission. de la Commission. Les amendements ne sont recevables que s'ils s'appliquent Après la lecture du rapport, tout Conseiller National, à effectivement au texte en discussion ou, s'agissant de contre l'exception des membres de la Commission de fond, peut poser projets et d'articles additionnels, s'ils sont proposés dans le la question préalable tendant à décider qu'il n'y a pas lieu à cadre dudit texte et ne portent que sur les articles en discussion. délibérer. Dans les cas litigieux, la plénière se prononce sans débat sur la Seul l'auteur de la question préalable peut se prévaloir de la recevabilité. Les amendements et les contre-projets sont faculté de demander la parole une seconde fois. signés de leurs auteurs. Il peut motiver oralement sa demande, sur laquelle ne peuvent"
    },
    {
      "numero": "49",
      "titre": "Article 49",
      "contenu": "Modalités d'examen des contre-projets et des intervenir que le Président de séance et le rapporteur de la amendements Commission de fond. Les amendements sont mis en discussion par priorité sur le Le temps de parole de chaque intervention ne peut dépasser texte servant de base à la discussion. . deux (2) minutes. Les amendements à un même alinéa ou à un même article Si la question préalable est adoptée, le projet est rejeté. Si elle peuvent faire l'objet d'une discussion commune. est rejetée, la discussion générale du rapport s'engage. S'ils viennent en concurrence, sont appelés dans l'ordre ci À tout moment, au cours de cette discussion générale, et après: jusqu'à la clôture, il peut être présenté des motifs préjudiciels, -les amendements tendant à la s~ppression d'un article ; tendant soit à l'ajournement du débat, jusqu'à la réalisation de - les autres amendements en commençant par ceux qui certaines conditions, soit au renvoi de l'ensemble du texte s'écartent le plus du texte proposé et dans l'ordre où ils devant la Commission de fond ou à l'examen, pour avis, d'une s'opposent à ce texte, s'y intercalent où s'y ajoutent. autre Commission. Dans la discussion des contre-projets et des amendements, La discussion des motions préjudicielles a lieu suivant la seuls peuvent intervenir l'un des signataires, un orateur procédure prévue à l'article précédent pour la question d'opinion contraire, le Président, le rapporteur de la préalable. Commission de fond et le Ministre concerné. Toutefois, le renvoi à la Commission de fond est de droit, si L'examen des articles porte successivement sur chacun d'eux. celle-ci ou le représentant du Président de la Transition le Chaque article est mis aux voix séparément. demande. Si un article fait l'objet d'un ou de plusieurs amendements, il est Après la clôture de la discussion générale, le Président de procédé de la manière suivante: séance consulte la plénière sur le passage à la discussion des -le rapporteur donne lecture de ou des amendements; articles du texte présenté par la Commission. - le Président de la Commission donne la suite réservée à Lorsque la Commission conclut au rejet du projet ou de la proposition de loi, le Président de séance, immédiatement l'amendement; . après la clôture de la discussion générale, met aux voix le rejet. - si l'auteur de l'amendement n'est pas satisfait, il a droit à la Lorsque la Commission ne présente pas de conclusions, la parole durant deux (2) minutes pour défendre le bien-fondé de plénière est appelée à se prononcer sur le passage à la sa proposition ; discussion des articles du texte initial du projet ou de la -si nécessaire, la Commission donne encore des précisions ; proposition de loi. -l'amendement ou le sous-amendement est mis aux voix. Dans tous les cas où la plénière décide de ne pas passer à la Toutefois, le Président apprécie l'opportunité d'ouvrir un débat discussion des articles, le Président déclare que le projet ou la avant de mettre l'amendement aux voix. proposition de loi n'est pas adoptée. La réserve sur un article, un amendement tendant à modifier Après qu'il a été décidé de passer à la discussion des articles l'ordre de la discussion peuttoujours être exprimée. du texte présenté par la Commission et avant l'examen des Elle l'est de droit à la demande du Président du CNT ou de la contre-projets, qui peuvent avoir été déposés par les Commission compétente. Conseillers nationaux, le représentant du Président de la Dans l'intérêt de la discussion, le Président de séance peut Transition peut demander la prise en considération du texte décider du renvoi, à la Commission de fond, d'un article et des initial du projet, régulièrement introduit. amendements qui s'y rapportent, en précisant les conditions Le texte pris en considération par la plénière sert de base à la dans lesquelles la discussion sera poursuivie. discussion."
    },
    {
      "numero": "50",
      "titre": "Article 50",
      "contenu": "Modalités de formulation et de présentation des Si le Gouvernement le demande, le CNT se prononce par un amendements seul vote sur tout ou partie du texte en discussion, en ne Tout Conseiller national peut présenter des amendements aux retenant que les amendements proposés ou acceptés par le textes en Discussion. Gouvernement. Les membres du Gouvernement ont le droit de proposer des L'application de cette disposition ne permet pas de bloquer les amendements aux propositions de loi en discussion, mais ils ne débats. participent pas au vote. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 10 Les amendements sont formulés par écrit, signés et déposés La délégation peut être vérifiée partout Conseiller national. au Bureau du CNT, au moins vingt-quatre (24) heures, avant la La délégation doit être écrite, signée et adressée par le discussion générale, sauf cas d'urgence. délégant au délégataire. Les amendements ayant un objet identique ne donnent lieu Pour être valable, elle doit être déposée au Président du CNT, qu'à un seul vote. contre une décharge."
    },
    {
      "numero": "51",
      "titre": "Article 51",
      "contenu": "Procédure d'adoption des Lois Le dépôt a lieu une (1) heure, au moins, avant l'ouverture du La Loi adoptée par le CNT est transmise au Président de la scrutin ou du premier des scrutins auxquels l'intéressé ne peut Transition pour promulgation, après la déclaration de sa prendre part. conformité à la Charte de la Transition par la Cour suprême, s'il La délégation doit indiquer le nom du Conseiller National y a lieu. appelé à voter en lieu et place du délégant, ainsi que le motif et Lorsque le texte adopté est renvoyé au CNT par le Président de la durée de l'empêchement. la Transition, pour une seconde lecture, celle-ci a lieu en inter Pour le même scrutin, aucun Conseiller National ne peut commission avant d'être soumis à la plénière, pour son recevoir plus d'une délégation de vote. adoption. La délégation de vote n'est pas transférable. La Loi est votée à la majorité qualifiée des deux tiers (2/3) des Toutes les délégations peuvent être retirées dans les mêmes membres du CNT. formes. En tout état de cause, la délégation cesse en présence A l'expiration des délais prévus pour la promulgation, si le texte du délégant. adopté n'est pas promulgué, le Président du CNT sur CHAPITRE V: DES PROCEDURES LEGISLATIVES proposition d'un dixième (1/10ème), au moins, des Conseillers SPECIALES nationaux peut saisir la Cour suprême pour qu'elle ordonne la"
    },
    {
      "numero": "55",
      "titre": "Article 55",
      "contenu": "Procédure d'adoption des lois organiques mise en vigueur de la Loi régulièrement votée. Les lois qualifiées d'organiques sont votées et modifiées à la"
    },
    {
      "numero": "52",
      "titre": "Article 52",
      "contenu": "Organisation du débat d'orientation budgétaire majorité des deux tiers (2/3) des membres composant le CNT. Le débat d'orientation budgétaire (DO B) a lieu à la demande du Elles ne peuvent être promulguées, si la Cour suprême, Gouvernement et dans le respect de la procédure prévue à cet obligatoirement saisie par le Président de la Transition, les a effet à l'"
    },
    {
      "numero": "15",
      "titre": "article 15",
      "contenu": "de la Loi Organique Relative aux Lois de déclarées non conformes à la Charte de la Transition. Finances (LORLF)."
    },
    {
      "numero": "56",
      "titre": "Article 56",
      "contenu": "Procédure de ratification des traités et accords Il a lieu au mois de Juillet de chaque année avant la suspension internationaux des travaux de la session. Le Président de la Transition négocie et ratifie les engagements Une instruction générale du Bureau du CNT en détermine les internationaux. modalités, sur proposition de la Commission du plan, des affaires financières et du contrôle budgétaire. Toutefois, les traités de paix, les traités de commerce, les traités CHAPITRE IV: DE LA PROCEDURE D'ADOPTION DES ou accords relatifs à l'organisation internationale, ceux qui TEXTES ET DES DECISIONS DU CONSEIL NATIONAL DE engagent les finances de l'Etat, ceux qui modifient les LA TRANSITION dispositions de nature législative, ceux qui sont relatifs à l'état"
    },
    {
      "numero": "53",
      "titre": "Article 53",
      "contenu": "Mécanismes de vote et des modes de scrutin des personnes, ceux qui comportent cession, échange ou Le CNT vote sur les questions qui lui sont soumises, soit à main adjonction de territoire, ne peuvent être ratifiés qu'après levée, soit par assis et levé, soit au scrutin secret ou par vote autorisation du CNT à la majorité des (2/3) deux tiers. électronique. Nulle cession, nul échange, nulle adjonction de territoire ne Le vote à main levée est le mode ordinaire de votation. peut avoir lieu sans le consentement, par voie référendaire, des Lorsque l'épreuve est déclarée douteuse, il est procédé au vote populations concernées. par assis et levé. Lorsque le doute persiste, le vote au scrutin Si la Cour suprême, le Président de la Transition, le Président secret est de droit. du CNT, sur l'initiative du bureau, a déclaré qu'un engagement En toute matière, et sur demande d'au moins un dixième international comporte une clause contraire à la Charte de la (1/10....,) des Conseillers Nationaux, dont la présence est Transition, l'autorisation de le ratifier ne peut intervenir qu'après constatée par appel nominal, il est procédé au bulletin secret. la révision de la Charte de la Transition."
    },
    {
      "numero": "54",
      "titre": "Article 54",
      "contenu": "Modalités du vote , Une Loi autorisant la ratification d'un engagement international Dans le scrutin secret, il est distribué à chaque Conseiller ne peut être promulguée et entrer en vigueur lorsqu'elle a été national des bulletins nominatifs. déclarée non conforme à la Charte de la Transition. Chaque Conseiller national dépose dans l'urne, un bulletin de Les engagements internationaux sont déférés, avant vote en son nom. Lorsque les bulletins sont recueillis, le ratification, à la Cour suprême, soit par le Président de la Président prononce la clôture du scrutin. Transition, soit par le Président du CNT aux fins d'examen de Les Secrétaires de séance en font le dépouillement et le leur conformité à la Charte de la Transition. Président en proclame le résultat en ces termes : « /e Conseil"
    },
    {
      "numero": "57",
      "titre": "Article 57",
      "contenu": "Etat de siège, état d'urgence, état de guerre National de la Transition adopte... » ou « le Conseil L'état de siège et l'état d'urgence sont décrétés par le Président National de la Transition n'adopte pas. .. ». de la Transition, après avis du Président du CNT et du La question mise aux voix n'est déclarée adoptée que Président de la Cour suprême. lorsqu'elle a recueilli la majorité requise des suffrages exprimés. Le Décret proclamant l'état de siège ou l'état d'urgence cesse En cas d'égalité des voix, celle du Président est prépondérante. d'être en vigueur après douze (12) jours, à moins que le CNT, Le Président de séance désigne des scrutateurs qui assistent saisi par le Président de la Transition, n'en autorise la au dépouillement. Aucune rectification de vote n'est admise, prorogation pour un délai qu'il fixe. après la clôture du scrutin. Les ordonnances prises au cours de l'état de siège et de l'état Les Conseillers Nationaux ne sont autorisés à déléguer leur d'urgence cessent d'être en vigueur à la fin de ceux-ci. droit de vote que dans les cas de maladies, d'accidents, de L'état de guerre est déclaré par le Président de la Transition voyage, de mission, ou de tout autre événement, empêchant le après avoir été autorisé par le CNT à la majorité des (2/3) deux Conseiller national de prendre part aux travaux du CNT. tiers de ses membres. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 11 L'autorisation de légiférer par voie d'ordonnances est donnée La Conférence des Présidents les examine préalablement et au Président de la Transition, au cours de l'état d'urgence, de procède à leur classement. l'état de siège et de l'état de guerre par les lois, dites lois La Conférence des Présidents peut inscrire une question orale, d'habilitation adoptées par le CNT, à la majorité des deux tiers quel que soit le rang d'inscription de celle-ci dans le registre. (2/3) de ses membres. Elle peut décider de joindre les questions orales portant sur des CHAPITRE VI: DE LA RETRANSMISSION DES DEBATS sujets identiques ou connexes."
    },
    {
      "numero": "58",
      "titre": "Article 58",
      "contenu": "Evénements susceptibles de faire l'objet de La Conférence des Présidents en informe les auteurs. retransmission Elle procède, chaque fois que de besoin, à la révision des rôles Les séances de questions orales sont retransmises en direct, ainsi que les réponses des membres du Gouvernement. des questions. La retransmission des débats parlementaires est effectuée sur Lors de cette révision, elle peut transférer une question orale la base du traitement équilibré de l'information, conformément d'un rôle à un autre, renvoyer une question orale au rôle des aux règles déontologiques applicables à la profession de questions écrites ou radier une question orale portant sur un journaliste. sujet ayant donné lieu à un débat. Les séances de présentation d'une déclaration de politique Elle fixe la durée de la séance. générale par le Gouvernement, d'une cérémonie d'hommage Les questions braies sont alors inscrites au rôle. Notification en ou d'honorariat ou de visite officielle d'une personnalité est donnée aux auteurs et au Gouvernement. étrangère ou de funérailles d'un Conseiller national sont Les questions orales ne doivent contenir aucune imputation retransmises en direct par les media de service public. d'ordre personnel à l'égard de tiers nommément désignés. Les media privés y sont associés. Les questions écrites, transformées en questions orales,"
    },
    {
      "numero": "59",
      "titre": "Article 59",
      "contenu": "Contrôle de la retransmission en direct La Direction de la Communication, sous l'autorité du Secrétaire bénéficient d'une priorité d'inscription. général, veille sur les modalités et la qualité de la Le déroulement de la séance réservée aux questions orales fait retransmission des débats parlementaires et en fait rapport au l'objet d'une procédure fixée par la conférence des Présidents. Bureau du CNT. Il en est de même pour les questions d'actualité. TITRE IV: DU CONTRÔLE DE L'ACTION Les Conseillers Nationaux peuvent poser, aux membres du GOUVERNEMENTALE Gouvernement, des questions d'actualité nationale ou CHAPITRE UNIQUE DES QUESTIONS, RESOLUTIONS ET internationale. Elles sont formulées succinctement. RECOMMANDATIONS Les questions d'actualité doivent présenter un caractère"
    },
    {
      "numero": "60",
      "titre": "Article 60",
      "contenu": "Modalités et procédures d'examen des d'intérêt général et se rapporter à un fait datant de moins d'un questions, résolutions et recommandations (1) mois, au moment de leur dépôt-. Le CNT inscrit, à son ordre du jour, la discussion de toute Les questions d'actualité sont déposées au Président du CNT, résolution présentée par un Conseiller National, préalablement au moins, deux (2) heures avant la Conférence des Présidents. examinée par une Commission. Celle-ci décide de leur inscription à l'ordre du jour de la Les débats se déroulent selon la procédure prévue par le prochaine séance réservée aux questions orales. présent Règlement intérieur pour la discussion en séance La première partie de la séance leur est réservée par priorité. plénière des projets et propositions de Loi. Tout membre du CNT qui désire poser une question écrite à un a. Questions orales et questions écrites membre du Gouvernement, doit en remettre le texte au Les Conseillers Nationaux peuvent poser, aux membres du Président du CNT, qui le communique au Premier ministre. Gouvernement, des questions écrites et des questions orales. Les questions écrites sont publiées au journal des débats et Ceux-ci sont tenus d'y répondre oralement ou par écrit, immédiatement ou plus tard, à leur demande, selon un délai affichées. convenu avec le CNT. Les réponses des ministres sont publiées dans le mois suivant Les questions et les réponses qui y sont formulées ne sont pas la publication des questions. suivies de vote. Faute par le ministre concerné de répondre dans les délais Durant la Transition, une journée de la semaine peut être prévus ci-dessus, la question écrite est transformée consacrée aux questions écrites et orales au Gouvernement. automatiquement en question orale .. La question d'actualité au Gouvernement est posée par tout Elle prend rang au rôle des questions orales. Conseiller national. Le rang est déterminé d'après la publication de la question ainsi La réponse est apportée, oralement ou par écrit, par le Premier convertie. Dans ce cas, l'auteur de la question en est informé. ministre ou par un membre du Gouvernement. Les questions orales, les questions d'actualité et les questions Le Bureau détermine les modalités d'organisation de ces écrites converties en question orales ainsi que les réponses séances. des Ministres sont publiées au journal des débats. Les questions orales doivent être succinctement rédigées et se b. Résolutions et Recommandations limiter aux éléments strictement indispensables à la Dans les matières non législatives, le CNT statue par voie de compréhension de la préoccupation. résolution et de recommandation. Elles sont lues en plénière par le secrétaire de séance avec La résolution est un texte adopté par le CNT à l'initiative de l'un indication du nom des Conseillers nationaux, qui en sont de ses membres et qui n'a pas, en droit, le caractère général auteurs, suivant leur ordre d'inscription par la Conférence des d'une Loi. Présidents. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 12 La recommandation est l'acte par lequel le CNT conseille ou Le Conseiller National a droit, à la fin de son mandat à: demande avec insistance au Gouvernement, aux entreprises - une indemnité de départ, marquant la cessation de ses publiques, aux établissements et services publics d'agir ou de fonctions, égale à six (06) mois de son indemnité fixe mensuelle ne pas agir dans un sens donné sur une matière déterminée. inscrite au Titre 11 du Budget de l'État; Les résolutions et les recommandations peuvent être initiées - d'autres avantages définis de commun accord avec le par le CNT, son Bureau, les Commissions, ainsi que par les Président de la Transition; Conseillers nationaux, individuellement ou collectivement. -une décoration honorifique pour services rendus à la nation. TITRE V: DU STATUT DU CONSEILLER NATIONAL ET"
    },
    {
      "numero": "63",
      "titre": "Article 63",
      "contenu": "Contraintes impliquées par le bénéfice de la DES INCOMPATIBILITES rémunération. CHAPITRE 1: DU STATUT DU CONSEILLER NATIONAL La rémunération fixe mensuelle accordée au Conseiller"
    },
    {
      "numero": "61",
      "titre": "Article 61",
      "contenu": "Chaque Conseiller National représente le Peuple National ne peut être cumulée avec aucun traitement, ni de Guinée pendant la Transition. aucune autre indemnité ayant le caractère d'une rémunération A ce titre, il accomplit les missions dévolues à un parlementaire. principale. Il est soumis aux obligations d'intégrité, de droiture, de dignité, Toutefois, le cumul est permis pour les pensions de retraite, les de loyauté et de respect de toutes autres valeurs morales, qui pensions civiles et militaires de toute nature, les pensions doivent se refléter dans son comportement et dans sa vie de allouées à titre de récompense. tous les jours. Le Président du CNT bénéficie d'un budget spécial de Pour rehausser la dignité de la fonction de membre du CNT et le représentation. respect qui lui est d0, le Conseiller National veille à ce que sa Lorsque, sans excuse légitime admise par le CNT, un tenue vestimentaire soit correcte ou décente. Conseiller National manque aux séances des commissions et Ces exigences sont à la hauteur de ses responsabilités de aux séances plénières, il perd la prime journalière et son représentant du peuple. indemnité mensuelle fixe peut-être partiellement suspendue, A ce titre, le CNT lui garantit des conditions de travail et de vie sans être supérieur au (2/3) deux tiers du montant, sur dignes de son statut. décision du Bureau du CNT."
    },
    {
      "numero": "62",
      "titre": "Article 62",
      "contenu": "Droits, privilèges et obligations du Conseiller Le Conseiller National peut solliciter du CNT une autorisation National d'absence pendant les séances. Le Conseiller National a le droit de circuler à l'intérieur du La demande est écrite, motivée et adressée au Président du territoire national, d'en sortir et d'y revenir sans restriction et Conseil National de la Transition. sans entrave. L'autorisation, si elle accordée, prend fin au terme du délai A cet effet, il a droit à la protection et au concours des autorités prescrit. nationales et locales. CHAPITRE Il: DES INCOMPATIBILITES Il a droit à un passeport diplomatique, ainsi qu'à l'accès au"
    },
    {
      "numero": "64",
      "titre": "Article 64",
      "contenu": "Incompatibilités liées à !'occupation d'une autre salon VI Pet au parking VIP de l'aéroport, notamment. fonction publique élective ou nominative Il a droit à une rémunération qui assure son indépendance et sa L'exercice de toute fonction publique élective ou nominative est dignité. Celle-ci est inscrite dans la Loi des Finances. incompatible avec le mandat de Conseiller national. Cette rémunération comprend : Toute personne visée à l'alinéa précédent, appelée à siéger au -une prime d'installation ; CNT, est remplacée dans ses fonctions et placée dans la -une indemnité fixe mensuelle; position prévue à cet effet par le statut la régissant, dans les huit (8) jours qui suivent son entrée en fonction. -une allocation pour la prise en charge des frais de logement, L'exercice de fonctions confiées par un Etat étranger ou une de son carburant, de ses frais d'électricité, d'eau et de organisation internationale et rémunérées sur leurs fonds est téléphonie; également incompatible avec le mandat de Conseiller national. - une prime journalière de présence aux travaux en Toutefois, les membres du personnel enseignant et de la santé, Commissions, en lntercommissions et en plénière. de haut niveau dont les interventions dans les universités et les Les montants de l'indemnité fixe, des primes journalières de hôpitaux n'exigeant pas le plein temps, sont exemptés des session et de la prime d'installation sont inscrits sur le Titre Il du dispositions des deux (02) premiers alinéas du présent article. budget national et fixés par Arrêté du Président du CNT, après La fonction de membre du Bureau fait exception à la règle de accord du Président de la Transition. l'alinéa précédent. L'allocation pour la prise en charge des frais de logement, de"
    },
    {
      "numero": "65",
      "titre": "Article 65",
      "contenu": "Incompatibilités- liées à l'occupation de carburant, d'électricité, d'eau et de téléphonie est déterminée fonctions de direction dans les Entreprises ou par arrêté du Président du CNT. Etablissements publics ou privés Le Conseiller national a droit à un véhicule. Sont incompatibles avec le mandat de Conseiller National, les Il a droit à une assurance santé, couvrant les soins de santé, les hospitalisations et les examens médicaux, l'évacuation dans fonctions de chef d'entreprise, de Président directeur général, un centre médical spécialisé à l'étranger, sur avis d'un conseil d'Administrateur délégué, de Directeur général, Directeur médical pour le ou la conjoint (e) et deux (2) oofants mineurs adjoint ou Gérant, exercées dans: pendant la durée de la Transition. -les Sociétés ayant exclusivement un objet financier et faisant En cas de décès d'un Conseiller National au cours de la publiquement appel à l'épargne et au crédit; Transition, le conjoint ou la conjointe survivant (e) et les enfants - les Sociétés et Entreprises dont l'activité consiste bénéficient de l'entièreté de l'indemnité fixe mensuelle pendant principalement à l'exécution de travaux, la prestation de les six (6) premiers mois qui suivent le décès du Conseiller services pour le compte ou sous le contrôle de l'Etat, d'une national ou de la Conseillère nationale. Collectivité ou d'un établissement dont plus de la moitié du Si le décès est survenu à l'étranger, le rapatriement du corps est capital social est constitué des participations de sociétés ou à la charge du budget général de l'Etat. d'entreprises ayant ces mêmes activités. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 13 Il est 1nterd1t a tout Conseiller National d'exercer, en cours de"
    },
    {
      "numero": "71",
      "titre": "Article 71",
      "contenu": "Messages devant le CNT mandat. une fonction de Président directeur genéral ou de chef Au cours d'une séance solennelle, le CNT peut recevoir des personnalités éminentes venues délivrer un message d'entreprise ou toutes fonctions exercées de façon permanente Le President de la Trans1t1on peut adresser un message au Peuple Il est. de même. 1nterd1t a tout Conseiller National d'être, en de Guinée sur l'état de la Nation devant le CNT suivant une cours de mandat, act1onna1re ma1orita1re d'une telle soc1eté. procédure discutée avec le Président du CNT établissement ou entreprise Le message ne fait l'obJet d'aucun débat, ni de commentaire par les Il est, en outre, interdit a tout Conseiller national. de faire ou de membres du CNT laisser figurer son nom. suIvI de l'indication de sa qualité, dans CHAPITRE Il: DES DISPOSITIONS FINALES toute publicité relative à une entreprise financière, industrielle"
    },
    {
      "numero": "72",
      "titre": "Article 72",
      "contenu": "Le Conseiller National ne peut être candidat a aucune ou commerciale des prochaines élections politiques locales et nationales"
    },
    {
      "numero": "66",
      "titre": "Article 66",
      "contenu": "Incompatibilité liée à l'exercice d'une activité"
    },
    {
      "numero": "73",
      "titre": "Article 73",
      "contenu": "La présente Loi Organique. qui entre en vigueur des sa politique promulgation par le Président de la Trans1l1on. sera enregistrée L'exercice d'une quelconque actIvIte politique, pendant la j.. publiée au Journal Officiel de la République durée du mandat du CNT, est 1ncompat1ble avec la qualité de Conseiller National Conakry, le 25 Février 2022"
    },
    {
      "numero": "67",
      "titre": "Article 67",
      "contenu": "Atténuations apportées aux incompatibilités Les Conseillers Nationaux peuvent exercer des fonctions de. POUR LA PLENIERE -président de Conseil d'administration ; - adm1n1strateur délégué ou membre de Conseil La Secrétaire de séance Le Président de séance d'admm1strat1on des Sociétés à part1c1pat1on publique Maïmouna BARRY Docteur Dansa KO ROU MA majoritaire. des Sociétés ayant un obJet exclusivement soC1al. lorsque ces fonctions ne sont pas rémunérées ~"
    },
    {
      "numero": "68",
      "titre": "Article 68",
      "contenu": "Sanctions appliquées en cas d'inobservation des incompatibilités DECRET D/2022/0203/PRG/CNRD/SGG DU 20 AVRIL Le Conseiller national qui. lors de son admission au CNT. se 2022. PORTANT PROMULGATION DE LA LOI trouve dans l'un des cas d'1ncompat1b1l1té visés au present ORGANIQUE L/2022/001/CNT DU 25 FEVRIER 2022 PORTANT REGLEMENT INTERIEUR DU CONSEIL chapitre, est tenu d'établir dans les huit (8) Jours. qui suivent NATIONAL DE LA TRANSITION (CNT). son entrée en fonction. qu'il a dém1ss1onné de son mandat ou LE PRESIDENT DE LA TRANSITION, qu'il ne se trouve plus dans la situation d'actionnaire ma1oritaIre Vu la Charte de la Trans1t1on · déclaree 1ncompat1ble ou, s'il est titulaire d'un emploi public. Vu !'Ordonnance n°2021/001/PRG/CNRD/SGG du 16 qu'il a demandé à être placé dans la pos1t1011 spéciale prévue Septembre 2021, portant Prorogation des Lois Nationales. des par son statut Conventions, Traités et Accords Internationaux en vigueur a la A défaut, il est déclaré dém1ss1onna1re d'office, à moins qu'il ne date du 05 Septembre 2021. se démette volontaIrement de son mandat de Conseiller Vu le Communiqué n°001/2021/PRG/CNRD du 05 Septembre National, en acceptant une fonction incompatible avec celu1-c1. 2021, portant Prise effective du pouvoir par les Forces de Défense et de Sécurité, ou en se mettant dans la situation d'actionnaire majoritaire DECRETE: déclaree incompatible, en méconnaissant la nécessité de"
    },
    {
      "numero": "1",
      "titre": "Article 1e",
      "contenu": "r: Est promulguée la Lo, L/2022/001 /CNT du 25 Février l'autorisation préalable du Bureau du CNT 2022. portant Règlement Intérieur du Conseil National de la La dém1ss1on d'office est constatée dans tous les cas par la Transition (CNT) Cour suprême à la demande du Bureau du CNT"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Le présent Décret qui prend effet a compter de sa date TITRE VI: DES DISPOSITIONS DIVERSES ET FINALES de signature. sera enregistré et publié au Journal Officiel de la République CHAPITRE 1: DES INSIGNES, SYMBOLES ET MESSAGES DEVANT LE CONSEIL NATIONAL DE LA TRANSITION Conakry. le 20 Avril 2022"
    },
    {
      "numero": "69",
      "titre": "Article 69",
      "contenu": "Insignes Colpnel ~amadl QOU~O!)Y~ Un signe d1stinct1f est porte par le Conseiller National. lorsqu'il est en mIssIon, dans les cérémonies publiques et en toute circonstance où il a à faire connaître sa qualite Une cocarde aux couleurs nationales lui est également attribuée pour l'1dent1f1cation de son veh1cule Les InsIgnes sont déterminés par le Bureau du CNT"
    },
    {
      "numero": "70",
      "titre": "Article 70",
      "contenu": "Symboles Les symboles du CNT. en tant que représentation nationale doivent figurer dans l'hem1cycle. de maniere que le Conseiller National ait constamment a l'esprit et inscrit ses actions dc1n~ les valeurs qu'il incarne SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 14 CONSEIL NATIONAL DE TRANSITION CNT RESOLUTION N°001/CNT/2022 DU 11 MAI 2022, RELATIVE AU CHRONOGRAMME DU RETOUR A L'ORDRE CONSTITUTIONNEL COUR SUPREME ASSEMBLEE GENERALE CONSULTATIVE N°002 DU 28/03/2022 SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 15 RÉPUBLIQUE DE GUINÉE Travail - Justice - Solidarité RESOLUTION N°001/ CNT / 2022 RELATIVE AU CHRONOGRAMME DU RETOUR A L'ORDRE CONSTITUTIONNEL LE CONSEIL NATIONAL DE LA TRANSITION, Réuni en plénière de ce jour 11 Mai 2022, adopte la Résolution dont la teneur suit : - Vu la Charte de la Transition, en ses articles 57, 77 et 82 ; - Vu le Règlement Intérieur du Conseil National de la Transition, en ses articles 12, 14 et 60 b; - Rappelant les engagements du Comité National du Rassemblement pour le Développement à la prise effective du pouvoir à la date du '5 septembre 2021 ; - Considérant l'adhésion populaire qui en a résulté ; - S'appuyant sur la synthèse des travaux et les recommandations issues des journées nationales de concertation, ainsi que de la mission des conseillers nationaux à l'intérieur du pays - Convaincu de la nécessité de bâtir les fondamentaux durables d'une République unitaire, démocratique, laïque, stable, paisible, unie et respectueuse des Droits de l'Homme, des Libertés Publiques et des principes de l'Etat de Droit; 1. Prend acte du Chronogramme de la Transition présenté par le Président du Comité National du Rassemblement pour le Développement dans son Discours du 30 avril 2022 ; 2. Approuve l'ensemble des activités inscrites dans le chronogramme, comme préalable à un retour à l'ordre constitutionnel ; 3. Dit que l'ensemble des activités seront réalisées dans un délai de :.fi ~~te-six (36) mois; SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 16 --+ 111\\ 1te li_,..., nrt;~ll1L'\" et le\" ,1utrL'\" ,ll'll'lff'> de la I ran...,ition a l.1 real1,:it1011 de L·hacune et de 1·cn::-cmhle de\" actÎ\\ nés., dan'-. le\" c.klai\" indique\\ dan~ k chronogrammc annc.\\.é a la prcscntc résolution dont il c~t rartic intégrante : , 1m itc k gou\\ cme1rn:nt a prendre toutes les mesure::- nécessaire~ ~1 b uc~ transrarencc et à lïnclw.,i\\·ité dan\" la mi\\e en œu\\TC acti\\ 1tc:--. pré\\ ucs dans le chronogrammc . Ci. Lncouragc k'.) organes de la transition ù L'tllrL'lcnir et poLir...,uÎ\\ rc un dialogue constructif a, cc ks force'-. , i\\ c-~. le~ rancnairc, et tou\" k·, actCLff'.:i. au fur et me\\urc de l'e\\.écution de\" acti\\ ité\" du ~1 chronogrammc : ..., ln, itc k~ acteur~ de la tran-.,ition ù accordc-r la rriorité a la mi\\c en rlan· èl l'installation c.le l\"L·n...,emhle de\" institutions qui \\l'rnnt pré\\ uc~ par la nou\\elk Con'>titution a\\'ant la tin de la transition: 8. Dit que b. présente RtSOLl'TIO~ sera publiée au _journal oniciL'l et communiquée pat1out ou besoin sera Conakry, le 11 ,1ai 2022 Le / La Secrétaire de Séance Le Président de Séa nec Président du Conseil l'ational de la Transition J / ~ '.\\lme Maïmouna BARRY Dr n ansa KOl ROl''.\\IA SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 17 REPUBLIQUE DE GUINEE Travail - Justice - Solidarité Au nom du Peuple Guinéen COUR SUPREME L'A.~~ DEUX MIL VINGT-DEUX ET LE VINGT-HUIT MARS La Cour Suprême, réunie en session extraordinaire de l'Assemblée Générale ASSEMBLEE Consultative, sous la Présidence de Monsieur GENERALE Fodé BANGOURA, Premier Président; CONSULTATIVE Avec l'assistance de Monsieur Daye KABA Chef du greffe; N°002 du 28/03/2022 IACOUR Vu la charte de la Transition; OBJET \\ Vu la Loi Organique N°L/2017/ 003/AN du AVIS CONSULTATIF 23/02/2017, portant Attributions, Organisation et Fonctionnement de la Cour suprême notamment en ses articles 2, 6, 4 2 et 46 ; Vu l'ordonnance n°001/2021/CNRD/ SGG du DECISION 16 Septembre 2021 portant prorogation des Lois (VOlR LE Nationales, des conventions, Traités et Accords DISPOSITIF) internationaux; Vu la lettre n°103/PM/CAB/SGG/ 2022 en date du 21 mars 2022 du Ministre Secrétaire Général du Gouvernement, transmettant la demande de son Excellence Monsieur le Président de la Transition, Président du CNRD, J I 4 1 SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 18 Chef de l'Etat, ~hef Suprême des Armées, pnur avis préaL.1ble de conformité à la Charte de la Transition, de la Loi Organique L/2022/001/CNT du 25 février 2022, porrant Règlement Intérieur du Conseil National de l.-1 Transition adoptée en sa session plénière du vendredi 25 février 2022; Ouï, le~ membres de ]'Assemblée à savoir : Monsieur Fodé BANGOURA, Premier Président, Président ; Monsieur Mohamed Cherif SOW, Président de Chambre, Rapporteur; Monsieur Hassan I DIALLl), Président de chambre; Madame Kadiatou TRAORE, Présidente de Chambre; Monsieur Siriman KOUYATE, Président de Chc1n1bre ; Madct me Dienabou Oiallo SOUMAH, Présidente de Chambre; Monsieur André Safela LENO, Président de Chambre; Monsieur Mangadouba SC)W, Président de Chambre; Monsieur Alph,1 TC)URE, Premier A,·oGH Général; Après en avoir délibér~ conforn1ément à la loi, c1 rendu l'avis dont la teneur suit : f!I / SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 19 L'analyse des pièces <lu dossier de la procédure laisse apparaître que l'avis sollicité de la Cour Suprême, porte sur un examen de conformité à la Charte de la Transition, de la Loi Organiqu(' L/2022/001/CNT du 2 5 février 2022 porrnnr Règlement Intérieur du Conseil National de la Trnn~itii_,n adoptét' en :-a ~ession plénière du vendredi 25 février 2022; FAITS ET PROCEDURE: Il ressort des pièces du dossier que la Charte de la Transition prévoit en son"
    },
    {
      "numero": "56",
      "titre": "article 56",
      "contenu": ", le Conseil National de la Transition comme organe législatif de la transition, il exerce les prérogatives définie! par la présente charte; A ce titre, le CNT adoptait le vingt-dnq février deux mil vingt-<leux, la Loi n°2022/001/CNT portant Règlement Intérieur du Conseil National \\ de la Transition de la République de Guinée. Cette loi comprend six (6) titres à savoir : 1- Le titre premier relatif aux dispositions générales, con1prend le chapitre préliminaire qui détermine les règles d'organisation et de fonctionnen1ent <lu CNT, notamment le mode de désignation des autres membres du Bureau du CNT er des commissions permanl.'ntes. La éomposition et les compétences du Bureau du CNT, de la conférence des Présidents et Jcs commissions permanentes. Le mode de création des con1missions spéciales temporaires; SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 20 - Les règles de déroulement des débats, de prise de parole et de vote ; Le régime disciplinaire applicable aux conseillers nationaux; D'une façon généré-lie, toutes questions ayant pour objet 1\\~ngagement et le fonnionnement du CNT dans le cadre des compétences que lui confère la Charte de la Transition. 2, Le Titre 2 est intitulé : De l'organisation et du fonctionnen1ent du CNT. Il comporte huit (8) chapitres. Le chapitre 1 concerne les instances du CNT à savoir la session plénière, la réunion du bureau et la conférence des Présidents. Le chapitre 2 est relatif aux organes du CNT à savoir le Président, le Bureau (qui comprend le Président, une Première Vice,Présidente, un second Vice, Président, quatre Secrétaires parlen1entaires) et les Commissions permanentes. Le chapitre 3 se rapporte aux attributions et Prérogatives des n1embres du CNT. Le chapitre 4 traite des Commissions perm~nentes. Le chapitre 5 a trait au fonctionnement des Commissions permanentes notamn1enr leur mi~~ en place et de leur fonctionnen1ent. Le chapitre 6 se rapporte à l' organ isarien et à la gestion des services du CNT. Le chapitre 7 est relatif è\\ l'in1munité des conseillers. SPECIAL MAI .:0~2 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 21 Le chapitre 8 porte sur la police intérieure cr le:-; mesures disciplinaires applicables durant les rrnv,n1x du CNT. 3- Le Titre 3 concerne la procédure légi~btivc (initiative des lois, dépôts des projets et propositions de lois ... ). li comporte 6 chapitr('s :i s,1voir : Le chapitre traite des projets et propositions de lois; Le chapitre 2 traite de la tenue des séances de travail ; Le chapitre 3 se rapporte à la procédure de discussion en séance plénière ; Le chapitre 4 concerne la procédure d'adoption des textes et des décisions du CNT ; Le Chapitre 5 est relatif aux procédures législatives spéciales; \\ Le chapitre 6 régit la retransmission des débats. 4 .. Le Titre 4 détermine le régime de contrôle de l'action gouvernementale (les modalités d'examen des questions, résolutions et recommandations ... ). 5. . Le Titre 5 fixe le statut du Conseiller national er les incompatibilités. Il comprend deux chapitres : Le chapitre 1 concerne le statut du conseiller national; Le chapitre 2 se rapporte aux incompatibilités liées à l'occupation d'une autre _fonction publique élective ou de direction d'entreprises ou établissements publics ou privés ainsi qu'à une activité politique. SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 22 6-- Le Titre 6 est résetvé aux dispositions diverses er finales. li \\·nmprend deux (2) chapitre~ : Le çh,1p1tn.' 1 traire des tns1gnes, symholt•~ t.'r messages devant le CNT. Le chapirre 2 csr relatif aux dispositions finales. Ainsi p~n lettre n°103/PM/ CAB/SGG/ 2022 en c.fate du 21 mars 2022, le Ministre Secrétaire Générnl du Gouvernement, transmettait, sur ordre du Président de la T rnnsition, la Loi ()rganique V2022/001/CNT du 25 février 2022 portant Règlement Intérieur du Conseil National de la Transition à la Cour Suprême pour examiner sa conformité à la Charte de la Transition signée le 27 Septembre 2021 comme loi fondamentale de la Guinée durant la période de transition ; EN LA FORME: Il résulte de la combinaison des articles 2 et 5 de la Loi ()rganique L/2017/ 003/A N du 23 février 2017, relative à la Cour Suprême, que cette Juridiction a une compétence consultative et qu'à ce, titre, elle donne son avis sur les projets de Lois et Décrets ainsi que sur les Actes réglementaires qui lui sont soumis par le Président de ltl ~épublique ou le Président de l'Assemblée Nationale; La demande présentée p,u le Président de l«l Transition s'inscrit dans ce ·cadre. Elle a été introduite dans les formes prévues par les textes susvisés et doit, par conséquent, être déclarée SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 23 AU FOND: Considéranr qt,,il ressort des Articles 38 et 41 de la ( \".harre de h Tninsirion, que le Présidenr de 1~ T r,m~itinn <k·rcrmme b1 politique de la narion, ~ssure par son arbitrage le bon fonctionnement de~ pou\\·oirs publics et promulgue le~ ll ,i:-: adoptée~ par le CNT. .. ; Qu'en l'espèce il esr acquis, d'une part, sur la base des pièces jointes au dossier, que la loi Organique L/2022/001/CNT du 25/02/ 2022 portant Règlement Intérieur du CNT a été adoptée en sa session plénière du vendredi 25 février 2022 et que, d'autre part, la loi susvisée ne comporte aucune disposition contraire à la Charte de la Tr nnsition et à l'ordre public ; Qu'il s'ensuit que la Loi susvisée doit être déclarée conforme à la Charte deJa Transition ; PAR CES MOTIFS LI Cour Suprême, statuant en Assemblée Générale Consultative; EN LA FORME: Déclare la requête recevable ; AU FOND: _Oit que la Loi Organique L/2022/001/CNT du 25 février 2022 portant Règlement Intérieur du Conseil National de la Transition adoptée en sa session plénière du vendred~ 25 février 2022 est conforn1e à la Charte de la Transition et à l'ordre public; SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 24 .;, . Le RAPPORTEUR 1ed Ch SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 25 - Exonération de l'Institution WAQF BID-GUINEE, de tout droit d'enregistrement et autres redevances, taxes et impôts MINISTERE DU BUDGET dont sont exonérés l'État et les biens de l'État; -Exonération de l'Institution WAQF BID-GUINEE, de la taxe ARRETE A/2022/364/MB/CAB/SGG DU 24 MARS sur la valeur ajoutée (TVA) sur tous ces achats locaux; 2022, PORTANT RÉGIME FISCAL DÉROGATOIRE DE"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La mise en oeuvre de ces différentes dispositions LA WAQF BIO-GUINEE dérogatoires aux projets futurs seront subordonnées à la présentation par WAQF BID-GUINEE, des cahiers de charge LE MINISTRE, relatifs aux travaux, à l'appréciation du Ministre du Budget Vu la Charte de la Transition; pour leur validation. Vu la Loi U2013/ 067/CNT portant Loi de Finances pour"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Les services compétents du ministère du Budget l'Année 2014 du 31 Décembre 2013, relative aux mesures sont chargés chacun en ce qui le concerne de l'application du ·~ .. spécifiques ; en son"
    },
    {
      "numero": "28",
      "titre": "article 28",
      "contenu": "; présent arrêté. Vu le Communiqué n° 001 du Comité National du"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le présent arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au journal officiel Rassemblement pour le Développement (CNRD) du 05 de la République .. Septembre 2021, portant Prise effective du Pouvoir par les Conakry, le 24 Mars 2022 Forces de Défense et de Sécurité; Vu !'Ordonnance O/2021/001/PRG/CNRD/du 16 Septembre Moussa CISSE 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur à MINISTERE DU COMMERCE, DE L'INDUSTRIE la date du 05 Septembre 2021 ; ET DES PME Vu le Décret D/97/039/PRG du 28 Mars 1997, portant Régime des Exonérations Fiscales et Douanières applicable ARRETE A/2022/377/MCIPME/CAB/SGG DU 29 aux Organisations Non Gouvernementales ; MARS 2022, PORTANT REGLEMENTATION DE Vu le Décret D/2021/008/PRG/CNRD du 06 Octobre 2021, L'ATTRIBUTION ET DU RENOUVELLEMENT DES portant Nomination du Premier Ministre, Chef du AGREMENTS DES IMPORTATEURS DE VEHICULES Gouvernement de Transition ; D'OCCASION ET DES PIECES DETACHEES POUR Vu le Décret D/2021/011/PRG/CNRD du 08 Octobre 2021 , ENGINS ROULANTS. portant Structure du Gouvernement de Transition ; LE MINISTRE, Vu le Décret D/2021/055/PRG/CNRD du 29 Octobre 2021, Vu la Charte de la Transition; portant Nomination du Ministre du Budget; Vu le Communiqué n°001 du OS... Septembre 2021, portant Vu le Décret D/2022/064/PRG/SGG du 27 Janvier 2022, prise effective du pouvoir par les Forces de Défense et de portant Attribution et Dérogation du Ministère du Budget; Sécurité; Vu l'Accord Initial du 20 Octobre 1998, portant création d'un Vu !'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 WAQF Islamique à caractère éducatif en République de Septembre 2021, portant Prorogation des Lois Nationales, Guinée; des Conventions, Traités et Accords Internationaux en ARRETE: vigueur en date du 05 Septembre 2021 ;"
    },
    {
      "numero": "1",
      "titre": "Article 1",
      "contenu": "\"': Conformément aux dispositions de l'"
    },
    {
      "numero": "7",
      "titre": "article 7",
      "contenu": "de Vu le Décret D/2021/008/PRG/CNRD/SGG/ du 06 Octobre l'accord initial signé entre le Gouvernement et la BID le 20 Octobre 1998 relative aux engagements du Gouvernement 2021, portant Nomination du Premier Ministre, Chef de Guinéen, il est accordé à l'Institution caritative WAQF Gouvernement; Islamique à caractère éducatif et ses Associations Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre légalement enregistrées, en ce qui concerne toutes ses 2021, portant Structure du Gouvernement; activités en République de Guinée, des avantages fiscaux et Vu le Décret D/2021/051/PRG/CNRD/SGG du 27 Octobre douanières ci-après : 2021, portant Nomination du Ministre du Commerce, de"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Régime dérogatoire douanier l'industrie et des Petites et Moyennes Entreprises; - Exonération de tous les matériaux et matériels importés Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Janvier pour les besoins de la construction, l'équipement et 2022, portant Attributions et Organisation du Ministère du l'entretien relevant de son fonctionnement, de tout droit et Commerce, de l'industrie et des Petites et Moyennes taxe de douane et d'impôts ainsi que de toutes autres Entreprises; redevances ;"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "Régime dérogatoire fiscal ARRETE: - Exonération totale des Associations enregistrées"
    },
    {
      "numero": "1",
      "titre": "Article 1",
      "contenu": "••: L'importation des véhicules d'occasion et les conformément aux dispositions des Lois et règlements en pièces détachées pour les engins roulants, en vue de la vigueur en République de Guinée de quelque impôt ou taxe commercialisation en République de Guinée, est soumise à que ce soit, notamment les frais d'enregistrement et autres une habilitation du Ministre en charge du Commerce. droits et taxes sur les biens, l'impôt sur le revenu, les revenus L'habilitation se fait par Arrêté sous forme d'Agrément. et dons qu'elles reçoivent de l'intérieur ou de l'extérieur;"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "Pour obtenir !'Agrément d'importateurs de - Exonération de toutes sortes d'impôts et taxes, véhicules d'occasion et des pièces détachées, il faut: conformément aux dispositions des lois et règlements en -Etre une personne morale de la catégorie des Sociétés, des vigueur en République de Guinée, tous les revenus du Entreprises et Groupements d'intérêt économique. Ne sont WAQF; pas pris en compte les Associations et Faitières; SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE 26 -Etre inscrit au Registre de Commerce et du Crédit Mobilier Vu le Décret D/2021/008/PRG/CNRD/SGG du 06 Octobre (RCCM); 2021, portant Nomination du Premier Ministre Chef du -Etre en règle avec l'administration fiscale. Gouvernement; Vu le Décret D/2021/011/PRG/CNRD/SGG du 08 Octobre Une demande écrite, accompagnée des pièces justificatives 2021, portant Structure du Gouvernement; des conditions exigées doit être introduite auprès du Ministre Vu le Décret D/2021/051/PRG/CNRD/ SGG du 27 Octobre en charge du Commerce. 2021, portant Nomination du Ministre du Commerce, de"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "L'acquisition de !'Agrément ne soustrait nullement l'industrie et des Petites et Moyennes Entreprises; au respect des nonnes, de la réglementation ainsi que les Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Janvier critères exigés par le Ministère en charge des Transports 2022, portant Attributions et Organisation du Ministère du pour la circulation des véhicules en République de Guinée. Commerce, de l'industrie et des Petites et Moyennes"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "La durée de validité de !'Agrément est de quatre ( 4) Entreprises ; ans renouvelable. Vu le Procès Verbal de la Session Extraordinaire du Conseil La demande de renouvellement est introduite un (1) mois d'Administration de l'AGESPI -SAU en date du 10 Novembre f avant la date d'expiration de !'Agrément en cours de validité. 202) ARRETE: L'obtention du renouvellement est conditionnée par le dépôt"
    },
    {
      "numero": "1",
      "titre": "Article 1",
      "contenu": "\"': Il est créé au sein de !'Agence d'Aménagement et des pièces justificatives présentées lors de la demande de Gestion des Parcs Industriels (AGESPI) une Unité initiale et la copie de !'Arrêté portant Agrément en voie d'Exécution du Projet d'Aménagement de la Zone industrielle d'expiration. de Fandjé, Préfecture de Forécariah, Région Administrative"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Les importateurs de véhicules en exercice, à la de Kindia. date de publication du présent Arrêté, n'ayant pas été agréés,"
    },
    {
      "numero": "2",
      "titre": "Article 2",
      "contenu": "L'Unité d'Exécution est chargée de la supervision doivent faire la demande d'Agrément auprès du Ministre en et du suivi technique et financier du projet. A ce titre, elle a charge du Commerce dans un délai de deux (2) mois à pour mission : compter de la date de publication de cetArrêté. -La gestion administrative et financière du projet Les détenteurs d'agréments décernés par le Ministère en -La planification et la gestion des activités du projet; ch_arge des Transports avant l'entrée en vigueur de ce -La passation des marchés ; présent Arrêté peuvent faire leur renouvellement auprès du - L'établissement des rapports techniques et financiers Ministère en charge du Commerce. périodiques ;"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Le présent Arrêté qui abroge toute disposition -Le suivi des activités du projet. antérieure contraire, prend effet à compter de sa date de"
    },
    {
      "numero": "3",
      "titre": "Article 3",
      "contenu": "En sa qualité d'Agence d'exécution et maître d'ouvrage délégué du Projet d'Aménagement de la Zone signature, sera enregistré et publié au Journal Officiel de la Industrielle de Fandjé, l'AGESPI assure le contrôle et le suivi République. évaluation des activités de l'UEP. Conakry, le 29 Mars 2022 A ce titre, l'AGESPI reçoit pour validation les requêtes, rapports techniques et financiers ou tout autre document Dr Bernard GOUMOU établi par l'UEP dans le cadre de l'exécution du projet, avant leur transmission au Ministère du Commerce, de l'industrie et ARRETE A/2022/404/MCIPME/SGG DU 30 MARS des PME, au Ministère de l'Economie, des Finances et du Plan, et à la BADEA. 2022, PORTANT CREATION, MISSION ET"
    },
    {
      "numero": "4",
      "titre": "Article 4",
      "contenu": "L'Unité d'Exécution du Projet est composée COMPOSITION DE L'UNITE D'EXECUTION DU comme suit: PROJET D'AMENAGEMENT DE LA ZONE -Un (01) Coordinateur, INDUSTRIELLE DE FANDJE. -Un (01) Ingénieur Génie-Civil, LE MINISTRE, -Un (01) Ingénieur Hydraulicien, Vu la Charte de la Transition; -Un (01) Spécialiste en passation des marchés, Vu la Loi U2018/025/AN du 03 Juillet 2018, portant -Un (01) Environnementaliste, Organisation Générale de l'Administration Publique ; -Un (01) Comptable, Vu la Loi U2020/0018/AN du 10 Novembre 2020, autorisant -Un (e)(01 )Assistant (e), -Un (01) Chauffeur. la Ratification de !'Accord de Prêt du Projet d'Aménagement"
    },
    {
      "numero": "5",
      "titre": "Article 5",
      "contenu": "Le Coordinateur de l'Unité d'Exécution du Projet de la Zone Industrielle de Fandjé entre la République de est nommé par Arrêté du Ministre en charge de l'industrie et Guinée et la Banque Arabe de Développement Economique des PME sur appel à la candidature. BADEAde l'Afrique signé le 26 Février 2020, pour un montant Les autres Membres sont nommés par Décision du Ministre de vingt-huit millions de dollars US (28 .000.000). sur proposition du Directeur de l'AGESPI après recrutement Vu le Communiqué N° 001 du 05 Septembre 2021, portant sur appel à la candidature. Prise effective du pouvoir par les Forces de Défense et de"
    },
    {
      "numero": "6",
      "titre": "Article 6",
      "contenu": "Les dépenses liées à la rémunération des Sécurité; Membres de l'Unité d'Exécution du Projet sont imputables au budget du Projet. Vu !'Ordonnance O/2021/001/PRG/CNRD/SGG du 17"
    },
    {
      "numero": "7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté qui abroge toutes dispositions Septembre, portant Prorogation des Lois Nationales, des antérieures contraires prend effet à compter de sa date de Conventions, Traités et Accords Internationaux en vigueur à signature, sera enregistré et publié au Journal Officiel de la la date du 05 Septembre 2021; République. Vu le Décret D/2020/099/PRG/SGG du 29 Mai 2020, portant Conakry, le 30 Mars 2022 Statut de !'Agence d'Aménagement et de Gestion des Parcs Industriels de Guinée; Dr Bernard GOUMOU SPECIAL MAI 2022 JOURNAL OFFICIEL DE LA REPUBLIQUE DE GUINEE , 27 r MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES, LES REPRESENTANTS(TES) DES INSTITUTIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITEES EN GUINEE, LES DIRECTEURS(TRICES) GENERAUX DES BANQUES ET ASSURANCES, LES MAGISTRATS, LES NOTAIRES, LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSIONNELS , LES OPERATEURS ECONOMIQUES, LES COMMERÇANTS(TES), LES COMPAGNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouvernement a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d'assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la solennité des textes légaux et réglementaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose : « Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu'elles fixent, sont exécutoires sur toute l'étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». « La publication est l'opération qui porte la loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République». Mesdames et Messieurs, La Loi n'est opposable aux tiers que lorsqu'elle est publiée au Journal officiel de la République. Par conséquent, le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République, en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT L J SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY -Tél.: (224) 625 25 28 98 SITE WEB: www.sgg.gov.gn Imprimerie NIK -Tél.Cell:(224) 657 20.00.51/657 20.00.50- BP: 1932 Conakry ***************** Dépôt légal -SPECIAL TEXTES LEGISLATIFS ET REGLEMENTAIRES MAI 2022"
    }
  ],
  "metadata": {
    "source": "guinee-jo-2022-05-sp.txt",
    "taille_contenu": 108185,
    "date_structuration": "2025-07-17T16:07:58.849330"
  }
}