{
  "id": "inconnu-guinee-jo-2024-05",
  "type": "inconnu",
  "titre": "Guinee-Jo-2024-05",
  "resume": "REPUBLIQUE DE GUINEE SOIXANTE SIXIEME ANNEE N0 05 MAI 2024 TRAVAIL-JUSTICE-SOLIDARITE JOURNAL OFFICIEL DE LA REPUBLIQUE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY PRIX: 100.000 GNF Les abonnements et annonces ABONNEMENTS ET ANNONCES sont payables d’avance à l’ordre ABONNEMENTS Les demandes d’abonnements et annonces du Journal Officiel de la Répu- 1 an doivent être adressées au SECRETARIAT blique, exclusivement par chèque GENERAL DU GOUVERNEMENT. barré certifié visé ou par virement bancaire au compte n°001 190 1.",
  "date": "05 MAI 2024",
  "nb_articles": 144,
  "articles": [
    {
      "numero": "Article 1e",
      "titre": "Article 1E",
      "contenu": "r: Les officiers de la Gendarmerie Nationale 2019, PORTANT REGLEMENTATION DES ETUDES dont les prénoms et noms suivent sont nommés dans DE MASTER EN REPUBLIQUE DE GUINEE....365-366 les fonctions suivantes : ARRETE A/2024/740/MESRSI/CAB/SGG DU 28 MAI 1- Directeur Central Adjoint des Investigations Judi- 2024, PORTANT NOMINATION D’UN CADRE AU MI- ciaires de la Gendarmerie Nationale : Colonel Moussa NISTERE DE L’ENSEIGNEMENT SUPERIEUR DE SANGARE, Matricule 15158/G; LA RECHERCHE SCIENTIFIQUE ET DE L’INNOVA- TION..........................................................................366 2- Directeur des Renseignements Généraux de la Gendarmerie Nationale : Colonel Oumar NIAISSA, Matricule 18179/G; REQUETES 3- Directeur Adjoint des Renseignements Généraux DEMANDE DE CHANGEMENT DE NOM DE FA- de la Gendarmerie Nationale : Lieutenant Sékou CA- MILLE......................................................366 MARA, Matricule 42258/G; DEMANDE DE CHANGEMENT DE NOM DE FA- 4- Directeur du Centre d'Entraînement des Forces de MILLE......................................................366 Gendarmerie de Kaliah : Colonel lbrahima Koumba- ma DIALLO, Matricule 19901/G. MESSAGE DU SECRETARIAT GENERAL DU GOU- VERNEMENT............................................................367 5- Directeur des Etudes du Centre d'Entraînement des Forces de Gendarmerie de Kaliah : Capitaine Naby Moussa DIALLO, Matricule 28978/G DECRETS"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "le présent Décret qui abroge toutes disposi- DECRET D/2024/090/PRG/CNRD/SGG DU 30 AVRIL tions antérieures contraires, prend effet à compter de sa 2024, PORTANT NOMINATION DE CERTAINS OFFI- date de signature, sera enregistré et publié au Journal CIERS DE LA GENDARMERIE NATIONALE A DES Officiel de la République. POSTES DE COMMANDEMENT. Conakry, le 30 Avril 2024 LE PRESIDENT DE LA REPUBLIQUE, Général de Corps d'Armée Mamadi DOUMBOUYA Vu la Charte de la Transition ; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 329 DECRET D/2024/091/PRG/CNRD/SGG DU 30 AVRIL 7- Commandant Adjoint de la Région de Gendarme- 2024, PORTANT NOMINATION DE CERTAINS OFFI- rie de Mamou : Colonel Mohamed Monchon BANGOU- CIERS DE LA GENDARMERIE NATIONALE A DES RA, Matricule 16542/G; POSTES DE COMMANDEMENT. 8- Commandant de la Région de Gendarmerie de LE PRESIDENT DE LA REPUBLIQUE, Faranah : Colonel Godwin Kéloua MANO, Matricule Vu la Charte de la Transition ; 18463/G; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- ganisation Générale de l'Administration Publique ; 9- Commandant Adjoint de la Région de Gendarme- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 rie de Faranah : Colonel Boubacar DIALLO, Matricule Septembre 2021, portant prorogation des Lois natio- 19328/G; nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 septembre 2021; 10- Commandant de la Région de Gendarmerie de Vu la Loi L/2019/004/AN du 04 septembre 2019, portant Kankan: Colonel Aly Badara KEITA, Matricule 19907/G; statut général des militaires; Vu Le Décret D/2021/023/PRG/CNRD/SGG du 12 Oc- 11- Commandant Adjoint de la Région de Gendar- tobre 2021, portant Nomination du Haut Commandant merie de Kankan : Colonel Hamidou BARRY, Matricule de la Gendarmerie Nationale et Directeur de la Justice 14710/G ; Militaire ; Vu le Décret D/2023/174/PRG/SGG/CNRD du 1er Août"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret qui abroge toutes disposi- 2023, portant Organisation Générale, Missions, Attribu- tions antérieures contraires, prend effet à compter de sa tions et Fonctionnement du Haut Commandement de la date de signature, sera enregistré et publié au Journal Gendarmerie Nationale et Direction de la Justice Mili- Officiel de la République. taire ; Conakry, le 30 Avril 2024 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef Général de Corps d'Armée Mamadi DOUMBOUYA du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars DECRET D/2024/092/PRG/CNRD/SGG DU 30 AVRIL 2024, portant Structure du Gouvernement ; 2024, PORTANT NOMINATION DE CERTAINS OFFI- Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars CIERS DE LA GENDARMERIE NATIONALE A DES 2024, portant Nomination des Membres du Gouverne- POSTES DE COMMANDEMENT. ment ; Vu le Communiqué N°01 du Comité National du Ras- LE PRESIDENT DE LA REPUBLIQUE, semblement pour le Développement (CNRD) du 05 Sep- tembre 2021, portant Prise Effective du Pouvoir par les Vu la Charte de la Transition ; Forces de Défense et de Sécurité ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- ganisation Générale de l'Administration Publique ; DECRETE : Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Statut Général des Militaires ; Article 1er: Les Officiers de la Gendarmerie Nationale Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 dont les prénoms et noms suivent sont nommés dans les Septembre 2021, portant Prorogation des Lois Natio- fonctions suivantes : nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021; 1- Commandant de la Région Spéciale de Gendarme- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- rie Ville de Conakry : Colonel Aguibou Mouctar TALL, vrier 2024, portant Nomination du Premier Ministre, Chef Matricule 17865/G; du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2- Commandant Adjoint de la Région Spéciale de 2024, portant Structure du Gouvernement ; Gendarmerie Ville de Conakry : Colonel Togbacé Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars MAOMY, Matricule 18954/G ; 2024, portant Nomination des Membres du Gouverne- ment ; 3- Commandant de la Région de Gendarmerie de Vu Le Décret D/2021/023/PRG/CNRD/SGG du 12 Oc- Boké : Colonel Gilbert LAMAH, Matricule 14709/G; tobre 2021, portant Nomination du Haut Commandant de la Gendarmerie Nationale et Directeur de la Justice 4- Commandant Adjoint de la Région de Gendarme- Militaire ; rie de Boké : Colonel Aboubacar SAMPIL, Matricule Vu le Décret D/2023/174/PRG/SGG du 1er Août 2023, 21356/G; portant Organisation Générale, Missions, Attributions et Fonctionnement du Haut Commandement de la Gendar- 5- Commandant Adjoint de la Région de Gendarme- merie Nationale et Direction de la Justice Militaire ; rie de Kindia : Colonel Abdoul Rahim BALDE, Matricule Vu le Communiqué N°01 du Comité National du Ras- 20815/G ; semblement pour le Développement (CNRD) du 05 Sep- tembre 2021, portant Prise Effective du Pouvoir par les 6- Commandant de la Région de Gendarmerie de Ma- Forces de Défense et de Sécurité ; mou : Colonel Bakary CAMARA, Matricule 19684/G; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 330 DECRETE : DECRETE : Article 1er: Les Officiers de la Gendarmerie Nationale Article 1er: Les Officiers de la Gendarmerie Nationale dont les prénoms et noms suivent sont nommés dans les dont les prénoms et noms suivent sont nommés dans les fonctions suivantes : fonctions suivantes : 1- Commandant du Groupement de Gendarmerie 1- Commandant du Groupement de Gendarmerie Territoriale de Yimbaya : Colonel Honoré CAMARA, Routière de N'Zérékoré : Colonel Thierno Madjou BAH, Matricule 18971/G; Matricule 18049/G 2- Commandant Adjoint du Groupement de Gendar- 2- Commandant Adjoint du Groupement de Gendar- merie Territoriale de Yimbaya : Colonel Tidjane Dama- merie Routière de N'Zérékoré : Colonel Sory KEITA, ro CAMARA, Matricule 18652/G; Matricule 17603/G. 3- Commandant du Groupement de Gendarmerie 3- Commandant Adjoint du Groupement de la Gen- Territoriale de Kindia : Colonel Siba BEAVOGUI, Ma- darmerie Territoriale de Boké : Lieutenant-Colonel tricule 17987/G; Adrien Sâa MILIMONO, Matricule 15007/G. 4- Commandant Adjoint du Groupement de Gendar-"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret qui abroge toutes disposi- merie Territoriale de Kindia : Lieutenant-colonel Ma- tions antérieures contraires, prend effet à compter de sa madouba YANSANE, Matricule 16612/G; date de signature, sera enregistré et publié au Journal Officiel de la République. 5- Commandant du Groupement de Gendarmerie Conakry, le 30 Avril 2024 Territoriale de Mamou : Colonel Lansana Kobélé KEI- TA, Matricule 20827/G; Général de Corps d'Armée Mamadi DOUMBOUYA 6- Commandant du Groupement de Gendarmerie DECRET D/2024/093/PRG/CNRD/SGG DU 30 AVRIL Territoriale de Kankan : Colonel Mohamed CAMARA, 2024, PORTANT NOMINATION DE CERTAINS OFFI- Matricule 18653/G; CIERS DE LA GENDARMERIE NATIONALE A DES POSTES DE COMMANDEMENT. 7- Commandant du Groupement de Gendarmerie Territoriale de Faranah : Colonel Sékou FOFANA, Ma- LE PRESIDENT DE LA REPUBLIQUE, tricule 18337/G; Vu la Charte de la Transition ; 8- Commandant du Groupement de Gendarmerie Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Territoriale de N'Zérékoré : Colonel Souana DORE, ganisation Générale de l'Administration Publique ; Matricule 17636/G ; Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Statut Général des Militaires ; 9- Commandant Adjoint du Groupement de Gendar- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 merie Maritime et Fluviale : Chef d'Escadron Mousta- Septembre 2021, portant Prorogation des Lois natio- pha SYLLA, Matricule 27342/G; nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021; 10- Commandant du Groupement Blindé de Gendar- Vu le Décret D/2021/023/PRG/CNRD/SGG du 12 Oc- merie Mobile : Capitaine Mamady KANTE, Matricule tobre 2021, portant Nomination du Haut Commandant 30275/G. de la Gendarmerie Nationale et Directeur de la Justice Militaire ;"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret qui abroge toutes disposi- Vu le Décret D/2023/174/PRG/SGG du 1er Aout 2023, tions antérieures contraires, prend effet à compter de sa portant Organisation Générale, Missions, Attributions et date de signature, sera enregistré et publié au Journal Fonctionnement du Haut Commandement de la Gendar- Officiel de la République. merie Nationale et Direction de la Justice Militaire ; Conakry, le 30 Avril 2024 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Général de Corps d'Armée Mamadi DOUMBOUYA vrier 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; DECRET D/2024/094/PRG/CNRD/SGG DU 30 AVRIL Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, PORTANT NOMINATION DE CERTAINS OFFI- 2024, portant Structure du Gouvernement ; CIERS DE LA GENDARMERIE NATIONALE A DES Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars POSTES DE COMMANDEMENT. 2024, portant Nomination des Membres du Gouverne- ment ; LE PRESIDENT DE LA REPUBLIQUE, Vu le Communiqué N°01 du Comité National du Ras- Vu la Charte de la Transition ; semblement pour le Développement (CNRD) du 05 Sep- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- tembre 2021, portant Prise Effective du Pouvoir par les ganisation Générale de l'Administration Publique ; Forces de Défense et de Sécurité ; Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Statut Général des Militaires ; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 331 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 DECRET D/2024/096/PRG/CNRD/SGG DU 01 MAI Septembre 2021, portant Prorogation des Lois natio- 2024, PORTANT CREATION DE L'ECOLE DE L'AIR. nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021; LE PRESIDENT DE LA REPUBLIQUE, Vu le Décret D/2021/023/PRG/CNRD/SGG du 12 Oc- tobre 2021, portant Nomination du Haut Commandant Vu la Charte de la Transition ; de la Gendarmerie Nationale et Directeur de la Justice Vu la Loi L/2019/041/AN du 04 Septembre 2019, portant Militaire ; Statut Général des Militaires; Vu le Décret D/2023/174/PRG/CNRD/SGG du 1er Août Vu la Loi L/2019/031/AN du 25 Juin 2019, relative à l'Or- 2023, portant Organisation Générale, Missions, Attribu- ganisation Générale et au Fonctionnement des Forces tions et Fonctionnement du Haut Commandement de la de Défense en République de Guinée ; Gendarmerie Nationale et Direction de la Justice Mili- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 taire ; Septembre 2021, portant Prorogation des Lois Natio- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- nales, des Conventions, des Traités et Accords Interna- vrier 2024, portant Nomination du Premier Ministre, Chef tionaux en vigueur ; du Gouvernement ; Vu le Décret D/2023/117/PRG/CNRD/SGG du 09 Mai Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2023, portant Nomination du Chef d'Etat-Major Général 2024, portant Structure du Gouvernement ; des Armées ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Vu le Décret D/2023/172/PRG/CNRD/SGG du 01 Août 2024, portant Nomination des Membres du Gouverne- 2023, portant Attributions, Organisation et Fonctionne- ment ; ment du Ministère de la Défense Nationale ; Vu le Communiqué N°01 du Comité National du Ras- Vu le Décret D/2023/173/PRG/CNRD/SGG du 01 Août semblement pour le Développement (CNRD) du 05 Sep- 2023, portant Organisation, Missions, Attributions et tembre 2021, portant Prise Effective du Pouvoir par les Fonctionnement de l'Etat-Major Général des Armées ; Forces de Défense et de Sécurité ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef DECRETE : du Gouvernement ; Article 1er: Les Officiers de la Gendarmerie Nationale Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars dont les prénoms et nom suivent sont nommés dans les 2024, portant Structure du Gouvernement ; fonctions suivantes : Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 1- Commandant du Groupement de Gendarmerie 2024, portant Nomination des Membres du Gouverne- Mobile de Matam : Lieutenant-colonel Félix Kounalé ment ; YOMBOUNO, Matricule 18926/G; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination du Ministre de la Défense Na- 2- Commandant du Groupement de Gendarmerie tionale ; Mobile de Matoto : Colonel Abdoul Karim BARRY, Ma- Vu le Communiqué N°01/CNRD/2021/PRG du 05 Sep- tricule 19745/G; tembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; 3- Commandant du Groupement de Gendarmerie Vu le procès-verbal de réunion N°001 du 16 Septembre Mobile de Boké : Colonel Aboubacar Sidiki SYLLA 2021, faisant du CNRD l'organe central de décision et matricule 18588/G ; confirmant le Président du CNRD, Président de la Tran- sition, Chef de l'Etat; 4- Commandant du Groupement de Gendarmerie Mobile de N'Zérékoré : Lieutenant-colonel Moussa DECRETE: DIAOUNE, Matricule 21116/G. CHAPITRE I : DISPOSITIONS GENERALES 5- Commandant Adjoint du Groupement de Gendar- merie Mobile de Matoto : Lieutenant-colonel Mory Ben- Article 1er : Il est créé au niveau de l'armée de l'air, une th KABA, Matricule 21117/G ; école de formation du personnel dénommée « Ecole de l'Air» qui relève de l'Etat-Major Général des Armées 6- Commandant Adjoint du Groupement de Gendar- (EMGA). merie Mobile du Km36 : Colonel Pascal GUEMOU, Matricule : 18650/G; Article 2 : Placée sous l'autorité directe du chef d'état-major de l'armée de l'air, l'école de l'air est située 7- Commandant Adjoint du Groupement de Gendar- à la base aérienne principale de Conakry. Elle peut être merie Mobile de Boké : Lieutenant-colonel Seydou transférée en tout autre lieu du territoire national en CISSOKO, Matricule 21551/G; raison de nécessités de service ou lorsque les circons- tances l'exigent. Article 2 : Le présent Décret qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "L'école de l'air a pour missions de former le date de signature, sera enregistré et publié au Journal personnel de l'armée de l'air dans les domaines de l'en- Officiel de la République. seignement militaire et aéronautique suivant : Conakry, le 30 Avril 2024 - La formation initiale ; Général de Corps d'Armée Mamadi DOUMBOUYA - La formation de spécialité ; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 332 - La formation continue ; Article 1er: Il est créé sous la tutelle du Ministère de la - Les stages de perfectionnement. Défense Nationale, un Etablissement Public à caractère Industriel et Commercial (EPIC) dénommé Usine Mili- CHAPITRE II: DISPOSITIONS FINALES taire de Confection (UMC)."
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "L'école de l'air bénéficie d'une allocation bud- Article 2 : Placé sous l'autorité directe du chef d'état-ma- gétaire annuelle imputable au budget du ministère de la jor Général des armées, le siège de l'usine militaire est défense nationale. à Conakry. Elle peut être transférée en tout autre lieu du territoire national en raison des nécessités de service ou"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Un arrêté du ministre en charge de la défense lorsque les circonstances l'exigent. nationale fixe l'organisation et les modalités de fonction- nement de l'école de l'air."
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "L'usine militaire a pour mission, de mettre en œuvre la politique du gouvernement dans le domaine de"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Le présent Décret qui prend effet à compter de la confection des uniformes, chaussures et accessoires sa date de signature sera enregistré et publié au Journal civilo-militaires. Officiel de la République. Conakry, le 01 Mai 2024 CHAPITRE II: DISPOSITIONS FINALES Général de Corps d'Armée Mamadi DOUMBOUYA"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "L'usine militaire de confection bénéficie d'une allocation budgétaire annuelle imputable au budget du DECRET D/2024/097/PRG/CNRD/SGG 01 MAI 2024, ministère de la défense nationale. PORTANT CREATION DE L'USINE MILITAIRE DE CONFECTION."
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Un arrêté du ministre en charge de la défense nationale fixe l'organisation et les modalités de fonction- LE PRESIDENT DE LA REPUBLIQUE, nement de l'usine militaire de confection. Vu la Charte de la Transition ; Article 6 : Le présent Décret, qui prend effet à comp- Vu la Loi L/2019/041/AN du 04 Septembre 2019, portant ter de sa date de signature, sera enregistré et publié au Statut Général des Militaires; Journal Officiel de la République. Vu la Loi L/2019/031/AN du 25 Juin 2019, relative à l'Or- ganisation Générale et au Fonctionnement des Forces Conakry, le 30 Avril 2024 de Défense en République de Guinée ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Général de Corps d'Armée Mamadi DOUMBOUYA Septembre 2021, portant Prorogation des Lois Natio- nales, des Conventions, des Traités et Accords Interna- DECRET D/2024/098/PRG/CNRD/SGG DU 01 MAI tionaux en vigueur ; 2024, FIXANT MISSIONS, ORGANISATION, ATTRI- Vu le Décret D/2023/117/PRG/CNRD/SGG du 09 Mai BUTIONS ET FONCTIONNEMENT DE L'ETAT-MAJOR 2023, portant Nomination du Chef d'Etat-Major Général DE L'ARMEE DE TERRE. des Armées ; Vu le Décret D/2023/172/PRG/CNRD/SGG du 01 Août LE PRESIDENT DE LA REPUBLIQUE, 2023, portant Attributions, Organisation et Fonctionne- ment du Ministère de la Défense Nationale ; Vu la Charte de la Transition ; Vu le Décret D/2023/173/PRG/CNRD/SGG du 01 Août Vu la Loi L/2019/041/AN du 04 Septembre 2019, portant 2023, portant Organisation, Missions, Attributions et Statut Général des Militaires ; Fonctionnement de l'Etat-Major Général des Armées ; Vu la Loi L/2019/031/AN du 25 Juin 2019, relative à l'Or- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- ganisation Générale et au Fonctionnement des Forces vrier 2024, portant Nomination du Premier Ministre, Chef de Défense en République de Guinée ; du Gouvernement ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Septembre 2021, portant Prorogation des Lois Natio- 2024, portant Structure du Gouvernement ; nales, des Conventions, des Traités et Accords Interna- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars tionaux en vigueur ; 2024, portant Nomination des Membres du Gouverne- Vu le Décret D/2023/117/PRG/CNRD/SGG du 09 Mai ment ; 2023, portant Nomination du Chef d'Etat-Major Général Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 des Armées ; Septembre 2021, portant Prise Effective du Pouvoir par Vu le Décret D/2023/172/PRG/CNRD/SGG du 01 Août les Forces de Défense et de Sécurité ; 2023, portant Attributions, Organisation et Fonctionne- Vu le Procès-verbal de réunion N°001 du 16 Septembre ment du Ministère de la Défense Nationale ; 2021, faisant du CNRD l'Organe Central de décision et Vu le Décret D/2023/173/PRG/CNRD/SGG du 01 Août confirmant le Président du CNRD, Président de la Tran- 2023, portant Organisation, Missions, Attributions et sition, Chef de l'État; Fonctionnement de l'Etat-Major Général des Armées ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- DECRETE : vrier 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; CHAPITRE I: DISPOSITIONS GENERALES Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 333 2024, portant Structure du Gouvernement ; doctrines d'emploi ainsi que les plans de mobilisation du Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars matériel et du personnel. 2024, portant Nomination des Membres du Gouverne- ment ;"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le CEMAT est l'expert de la maîtrise et du Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 contrôle du milieu terrestre. Il assiste le chef d'état-ma- Septembre 2021, portant Prise Effective du Pouvoir par jor général des armées dans l'emploi opérationnel, l'éla- les Forces de Défense et de Sécurité ; boration de l'organisation et de la structure de la force Vu le Procès-verbal de réunion N001 du 16 Septembre terrestre à déployer. Il est associé aux études menées 2021, faisant du CNRD l'Organe Central de décision et par l'état-major général des armées qui relèvent de son confirmant le Président du CNRD, Président de la Tran- domaine de compétence. Il peut, sur décision du chef sition, Chef de l'Etat ; d'état-major général des armées, exercer des fonctions opérationnelles à travers le centre opérationnel de l'ar- DECRETE: mée de terre. CHAPITRE I : MISSIONS"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Le CEMAT est responsable de la gestion de l'ensemble du personnel militaire de l'armée de terre qu'il Article 1er: L'état-major de l'armée de Terre a pour mis- soit directement employé par elle ou en détachement, à sion d'assurer la protection des frontières terrestres, de l'exception des officiers généraux. participer à la protection des populations, des intérêts A ce titre, il est responsable de la discipline, de la sécu- fondamentaux du pays, de concourir au développement rité et du moral du personnel de l'armée de terre. Il pro- socio-économique, de pourvoir au respect des alliances, pose les politiques relatives au recrutement, à la gestion traités et accords internationaux et contribuer aux opé- et à l'encadrement des formations. rations de maintien de la paix et à la sécurité internatio- En ce qui concerne la mutation et l'affectation du person- nale. nel de l'armée de terre, l'approbation du chef d'état-ma- A cet effet, il est particulièrement chargé de: jor général des armées doit être requise. - Préparer les forces terrestres aux engagements opé- rationnels ;"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Le CEMAT élabore un projet de budget annuel - Gérer l'ensemble du personnel relevant de l'armée de concernant le fonctionnement, l'instruction, l'entraîne- terre ; ment et le soutien des forces terrestres, qu'il adresse au - Maintenir la capacité de mise en oeuvre du contrat opé- chef d'état-major général des armées. Il est responsable rationnel de l'armée de Terre ; de la gestion des crédits ouverts au profit des forces ter- - Assurer la formation et l'entraînement interarmes des restres et s'assure de leur bonne utilisation. forces terrestres ; - Assurer le maintien en condition opérationnelle du ma-"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Le CEMAT définit les besoins en matériels tériel de l'armée de Terre ; et équipements. Il est responsable de leur maintien en - Elaborer et exécuter les budgets de l'armée de terre. condition opérationnelle et de leur sécurité. Il définit également les besoins en infrastructure, en mobilier, en CHAPITRE II: ORGANISATION ET ATTRIBUTIONS moyens informatiques et de transmissions de l'armée de terre. Article 2 : L'état-major de l'armée de terre est organisé comme suit : Article 9 : Le CEMAT dispose d'un cabinet comprenant : > Un Chef d'état-major ; - Un assistant militaire ; > Un Chef d'état-major adjoint ; - Un secrétariat particulier ; > Un Secrétariat général ; - Des conseillers ; > Des Divisions ; - Un service sécurité ; > Des Services rattachés ; - Un bureau de garnison ; > Des Structures déconcentrées. - Un bureau actions sociales et mutuelles."
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le Chef d'état-major"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "L'assistant militaire Placé sous l'autorité du Chef d'état-major général des L'assistant militaire est un officier, détenteur, au moins, armées, le Chef d'Etat-Major de l'Armée de Terre (CE- du diplôme d'état-major ou équivalent, nommé par déci- MAT) est un officier général ou supérieur breveté de l'en- sion du CEMAT. Il coordonne l'ensemble des activités du seignement militaire supérieur du second degré, nommé cabinet. par décret du Président de la République. A ce titre, il est particulièrement chargé de: Il est l'autorité hiérarchique de l'ensemble de l'armée - Organiser et suivre les déplacements du CEMAT; de terre. Il est responsable devant le chef d'état-major - Organiser les audiences du CEMAT en relation avec le général des armées, des unités terrestres des régions secrétariat général ; militaires et de la zone spéciale de Conakry. - Veiller à la bonne circulation de l'information au sein du cabinet. Article 4 : Le CEMAT assure la préparation des forces terrestres pour les engagements décidés par le Président"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Le secrétariat particulier de la République et conduits par l'état-major général des Le secrétariat particulier est dirigé par un sous-officier, armées. Il est responsable de leur instruction, leur en- nommé par décision du CEMAT. traînement et leur contrôle. Il propose les concepts et Il est chargé de: JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 334 - Rédiger, réceptionner, enregistrer, protéger et ventiler du second degré, nommé par décret du Président de la tout courrier surtout à caractère confidentiel et privé à République. l'arrivée ou au départ soumis à l'appréciation et/ou à la Il assiste le chef d'état-major dans ses tâches et assure signature du CEMAT; l'intérim en cas d'absence ou d'empêchement de celui-ci. - Gérer l'agenda du CEMAT. Il est principalement chargé de la coordination des acti- vités des différentes divisions de l'état-major de l'armée Article 12 : Les conseillers de terre. Les conseillers sont des officiers de l'armée de terre, dé- tenteurs, au moins, du diplôme d'état-major ou équiva- Article 17 : Le secrétariat général lent, nommés par décision du chef d'état-major général Le secrétariat général est dirigé par un officier supérieur des armées sur proposition du CEMAT. titulaire au moins, du diplôme d'enseignement militaire Ils sont particulièrement chargés de: supérieur du premier degré ou équivalent, nommé par - Donner leur expertise dans leur domaine de compé- arrêté du ministre en charge de la défense nationale sur tence, en matière de prévention, de gestion des risques proposition du chef d'état-major général des armées. Il et des relations extérieures ; prend le titre et l'appellation de secrétaire général. - Traiter les questions et affaires juridiques intéressant Placé sous l'autorité du chef d'état-major adjoint de l'ar- l'armée de terre ; mée de terre, il est particulièrement chargé de: - Effectuer toutes missions prescrites par le CEMAT. − Rédiger toutes les correspondances administratives ; − Veiller à la réception, l'enregistrement, la ventilation, Les conseillers sont : la duplication et la reprographie des actes administra- − Le conseiller sécurité militaire ; tifs ainsi qu'a l'archivage des courriers à l'arrivée ou au − Le conseiller relations extérieures ; départ ; − Tenir les procès-verbaux de réunions ;"
    },
    {
      "numero": "Article 13",
      "titre": "Article 13",
      "contenu": "Le service de sécurité − Assurer la collecte des textes législatifs, réglemen- Le service de sécurité est dirigé par un officier, nommé taires et tous- les autres documents relatifs à la gestion par décision du CEMAT. Il est particulièrement chargé du personnel. de: − Veiller à la sécurité du CEMAT et de l'état-major ; Article 18 : Les divisions − Protéger les autorités militaires et civiles en visite dans Les divisions sont dirigées par des officiers supérieurs l'enceinte de l'EMAT. titulaires, au moins, du diplôme d'état-major ou équi- valent, nommés par arrêté du ministre en charge de la"
    },
    {
      "numero": "Article 14",
      "titre": "Article 14",
      "contenu": "Le bureau de garnison défense nationale sur proposition du chef d'état-major Le bureau de garnison est dirigé par un officier ayant général des armées. une qualification en administration, nommé par décision Placées sous l'autorité du chef d'état-major adjoint, les du CEMAT. divisions sont des organes de conception, de comman- Il est chargé particulièrement d'établir et de faire appli- dement et de soutien opérationnel, ainsi que d'aide à la quer par les unités situées sur la garnison ou y séjour- décision au profit du CEMAT. nant temporairement, le règlement intérieur du service de garnison qui définit les règles communes de compor-"
    },
    {
      "numero": "Article 19",
      "titre": "Article 19",
      "contenu": "La division organisation et gestion des res- tement et celles qui permettent la coordination des acti- sources humaines La division organisation et gestion vités de service courant, en particulier : des ressources humaines est chargée de: - Les règles de la discipline générale dans les armées - Gérer l'ensemble du personnel relevant de l'armée de que doivent observer les terre, quelle que soit son affectation ou son détache- militaires portant l'uniforme et circulant isolément dans ment; la garnison ; - Définir les effectifs prévisionnels en recrutement, les - La répartition entre les unités de l'utilisation des biens changements de catégories (recrutement semi-direct) d'intérêt commun, sous réserve des attributions dévo- et de l'expression des besoins en recrutement externe lues aux unités, si aucune autre procédure ne prévoit les (recrutement direct) dans le respect du format fixé par modalités de leur répartition; l'état-major général des armées ; - D'assurer des missions de protections nécessaires à la - Concevoir et mettre en oeuvre les mouvements du per- sécurité des unités et formations rattachées. sonnel au sein de l'armée de terre et proposer les mou- - La participation aux cérémonies organisées (hom- vements du personnel de l'armée de terre au profit des mages, cérémonial militaire, honneurs funèbres, ...). organismes Interarmées ; - Gérer et administrer le personnel de l'armée de terre, Article 15 : Le bureau actions sociales et mutuelles. notamment à travers l'utilisation du SIRH (Système d'In- Le bureau actions sociales et mutuelles est dirigé par un formation des Ressources Humaines) CREDO-GRIO officier nommé par décision du CEMAT. (Conception Réalisation d'Etudes de Domaines-Gestion Il est le plus souvent chargé d'accompagner les militaires Rationalisée d'Informations et d'Organisations) ; ayant de difficultés courantes: décès, mariage, baptême, - Centraliser la notation et l'avancement du personnel de problèmes financiers (catastrophe, accident, etc...). l'armée de terre, ainsi que les punitions et récompenses conformément au règlement de discipline générale, à"
    },
    {
      "numero": "Article 16",
      "titre": "Article 16",
      "contenu": "Le chef d'état-major adjoint l'exception des officiers généraux ; Le chef d'état-major adjoint est un officier général ou - Définir et suivre le parcours professionnel du personnel supérieur breveté de l'enseignement militaire supérieur de l'armée de terre et assurer la mise en formation, en JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 335 coordination avec la division formation et entraînement. Article 22 : La division logistique La division gestion des ressources humaines comprend: La division logistique est chargée de: − Le bureau gestion du personnel ; − Assurer le maintien en condition opérationnelle de l'en- − Le bureau chancellerie ; semble du matériel de l'armée de terre ; − Le bureau formation. - Veiller à la dotation des unités en matériels, équipe- ments et munitions nécessaires à la réalisation du"
    },
    {
      "numero": "Article 20",
      "titre": "Article 20",
      "contenu": "La division des opérations contrat opérationnel de l'armée de terre ; La division des opérations est chargée de: − Veiller au maintien du potentiel des matériels, de leur - Rédiger les documents de doctrine d'emploi des for- mise en service jusqu'à leur retrait, en élaborant les mations (infanterie, blindé, génie, artillerie) et du combat règles techniques et les directives pour leur entretien ; interarmes. − S'assurer de la fourniture aux unités des matériels, - Animer le cycle du RETEX (retour d'expérience) ; équipements et munitions d'instruction nécessaires à - Identifier et exprimer les besoins liés à la participation leur entraînement, en coordination avec la division for- de l'armée de terre aux opérations et/ou aux exercices mation et entraînement ; interarmées et interalliés ; - Suivre en permanence le potentiel matériel des unités - Assurer le suivi de la ressource humaine qualifiée dans de l'armée de terre ; le cadre de la génération de force et des relèves pour - Gérer le carburant de fonctionnement courant, d'en- le personnel de l'armée de terre en coordination avec la traînement et des opérations en coordination avec les division gestion des ressources humaines ; divisions concernées ; - Assurer l'interface avec le PCIAE (Poste de Comman- - Veiller à l'adaptation du soutien santé des unités de dement Interarmées Elargi), le suivi des menaces exo- l'armée de terre en garnison et sur le terrain et conseiller gènes et la conduite de la défense des frontières ter- la division formation et entraînement sur le sauvetage restres ; au combat ; - S'assurer de l'interopérabilité des forces terrestres en - Définir les besoins en infrastructure et mobilier des uni- interarmées, interalliés et avec les forces de sécurité ; tés de l'armée de terre et en assurer le suivi ; - Contribuer à la planification et à la conduite des activi- - Proposer le plan de stationnement (casernes) des tés interarmées et interalliées. formations (unités) de l'armée de terre en coordination avec la division opération ; La division des opérations comprend : - Veiller à la préservation des intérêts de l'armée de terre − Le Centre Opérationnel de l'Armée de Terre (COAT) ; en matière domaniale ; − Le bureau études et doctrine ; - Appuyer la division gestion des ressources humaines − Le bureau organisation et planification. dans la définition des parcours professionnels du per- sonnel de la fonction soutien logistique."
    },
    {
      "numero": "Article 21",
      "titre": "Article 21",
      "contenu": "La division formation et entraînement La division formation et entraînement est chargée de: La division logistique comprend : - Assurer la préparation à l'engagement opérationnel; - Le bureau maintien en condition des matériels ; - Concevoir et faire appliquer les programmes annuels - Le bureau transport et carburant ; de formation et d'entraînement des bataillons dans les - Le bureau infrastructures et équipements ; domaines du tir, du sport et du combat ; - Le bureau armement et munitions. - Planifier, en coordination avec les autres divisions de l'état-major de l'armée de terre, les activités opération-"
    },
    {
      "numero": "Article 23",
      "titre": "Article 23",
      "contenu": "La division des transmissions nelles aux frontières, les grands exercices, les projec- La division des transmissions est chargée de: tions, etc.; - Concevoir et garantir les liaisons opérationnelles et - Assurer la formation initiale et de spécialité du person- d'infrastructure dans l'armée de terre ; nel militaire, en cohérence avec les parcours profes- - Assurer l'interopérabilité avec les autres armées et les sionnels décrits par la division gestion des ressources forces de sécurité ; humaines ; - Gérer le réseau intranet de l'armée de terre en liaison - Gérer les centres d'instruction d'infanterie, les centres avec la direction générale des transmissions ; spécialisés (artillerie, génie, blindé) et le CENTAC - Assurer la sécurité des systèmes d'information, do- (centre d'entraînement au combat) ; maine pour lequel elle définit les règles et contrôle leur - Organiser et contrôler l'entraînement des unités de application; l'armée de terre dans leur domaine de spécialité et en - Appuyer la division gestion des ressources humaines interarmes ; dans la définition des parcours professionnels du per- - Participer à la préparation du personnel au combat sonnel de la fonction transmissions. (renforcement physique, sa résilience morale et sa rus- ticité) ; La division des transmissions comprend : - Organiser, sur ordre, des cross et des challenges inter − Le bureau exploitation ; unités; − Le bureau chiffres ; - Exprimer les besoins en formation et en entraînement. − Le bureau fils et centraux ; − Le bureau maintenance. La division formation et entraînement comprend : − Le bureau étude et planification ;"
    },
    {
      "numero": "Article 24",
      "titre": "Article 24",
      "contenu": "Les services rattachés − Le bureau formation et contrôle ; Les services rattachés sont chargés chacun selon son − Le bureau entraînement et sports. domaine de compétence, d'apporter un soutien spéci- JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 336 fique à l'état-major et aux unités de l'armée de terre. DECRET D/2024/101/PRG/CNRD/SGG DU 02 MAI Les services rattachés sont : 2024, PORTANT MISSIONS, ORGANISATION, AT- - L'inspection de l'armée de terre ; TRIBUTIONS ET FONCTIONNEMENT DES GROUPE- - La division administration et finance de l'armée de terre; MENTS DE GENDARMERIE TERRITORIALE. - Le service d'information des relations publics de l'ar- mée de terre ; LE PRESIDENT DE LA REPUBLIQUE, - Le service des pensions militaires et anciens combat- tants ; Vu la Charte de la Transition ; - Le service des sports et loisirs ; Vu la Loi L/2019/041/AN du 04 Septembre 2019, portant - Le bureau santé. Statut Général des Militaires ; Vu la Loi L/2019/031/AN du 25 Juin 2019, relative à l'Or-"
    },
    {
      "numero": "Article 25",
      "titre": "Article 25",
      "contenu": "Les structures déconcentrées ganisation Générale et au Fonctionnement des Forces Les structures déconcentrées sont dirigées par des of- de Défense en République de Guinée ; ficiers de l'armée de terre titulaires du diplôme d'ensei- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 gnement militaire supérieur de second degré ou équiva- Septembre 2021, portant Prorogation des Lois Natio- lent, nommés par décrets du Président de la République nales, des Conventions, des Traités et Accords Interna- sur proposition du ministre en charge de la défense na- tionaux en vigueur; tionale. Vu le Décret D/2021/023/PRG/CNRD/SGG du 12 Oc- tobre 2021, portant Nomination du Haut Commandant Les structures déconcentrées sont les états-majors des de la Gendarmerie Nationale et Directeur de la Justice régions ci-dessous : Militaire ; - La région spéciale de Conakry ; Vu le Décret D/2023/172/PRG/CNRD/SGG du 01 Août - La 1ère région militaire de Kindia ; 2023, portant Attributions, Organisation et Fonctionne- - La 2éme région militaire de Labé ; ment du Ministère de la Défense Nationale ; - La 3éme région militaire de Kankan ; Vu le Décret D/2023/174/PRG/CNRD/SGG du 01 Août - La 4ème région militaire de N'Nzérékoré. 2023, portant Organisation, Missions, Attributions et Fonctionnement du Haut Commandement de la Gen- CHAPITRE III: FONCTIONNEMENT darmerie Nationale et Direction de la Justice Militaire ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé-"
    },
    {
      "numero": "Article 26",
      "titre": "Article 26",
      "contenu": "Dans le cadre de leurs missions, les divi- vrier 2024, portant Nomination d'un Premier Ministre, sons et les bureaux doivent chercher la collaboration Chef du Gouvernement ; entre eux en menant ou en concourant aux travaux de Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars l'état-major. Ils doivent en permanence faire preuve d'ini- 2024, portant Structure du Gouvernement ; tiatives et proposer des solutions au commandement. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- Les divisions et les bureaux doivent appliquer le principe ment ; de subsidiarité pour permettre aux subordonnés d'avoir Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 la marge de manœuvre nécessaire à l'accomplissement Septembre 2021, portant Prise Effective du Pouvoir par de leur mission. les Forces de Détènse et de Sécurité ; Vu le Procès-verbal de réunion 01 du 16 Septembre CHAPITRE IV : DISPOSITIONS FINALES 2021, faisant du CNRD l'Organe Central de décision et confirmant le Président du CNRD, Président de la Tran-"
    },
    {
      "numero": "Article 27",
      "titre": "Article 27",
      "contenu": "Les détails d'organisation, d'attributions et de sition, Chef de l'Etat; fonctionnement des bureaux et du COAT sont fixés par des décisions du Chef d'État-Major Général des Armées DECRETE: sur proposition du chef d'état-major de l'armée de terre. CHAPITRE PREMIER : MISSIONS"
    },
    {
      "numero": "Article 28",
      "titre": "Article 28",
      "contenu": "Les détails d'organisation, d'attributions et de fonctionnement des structures déconcentrées de Article 1er: Placés sous l'autorité du commandant de la l'état-major de l'armée de terre sont fixés par des arrêtés région de gendarmerie de sa circonscription, les Grou- du Ministre en charge de la Défense Nationale sur pro- pements de Gendarmerie Territoriale (GGT) sont char- position du Chef d'État-Major Général des Armées. gés de la surveillance générale du territoire à travers les missions de police administrative, judiciaire et militaire"
    },
    {
      "numero": "Article 29",
      "titre": "Article 29",
      "contenu": "Le présent Décret qui abroge toutes disposi- ainsi que de la recherche du renseignement dans le tions antérieures contraires, prend effet à compter de sa cadre de la défense opérationnelle du territoire. date de signature et sera enregistré et publié au journal officiel de la République. Ils coordonnent les activités des compagnies et des bri- gades de recherches de leur ressort. Conakry, le 01 Mai 2024 CHAPITRE II: ORGANISATION ET ATTRIBUTIONS Général de Corps d'Armée Mamadi DOUMBOUYA Article 2 : Les GGT sont implantés au niveau des ré- gions administratives et sont structurés comme suit : - Un commandant ; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 337 - Un commandant adjoint ; • La brigade de recherches de Sonfonia. - Un secrétariat ; - Une cellule opérations. REGION DE GENDARMERIE DE KINDIA - Groupement de gendarmerie territoriale de Kindia, Article 3 : Le commandant comprenant : Le commandant est un officier supérieur titulaire du di- • La compagnie gendarmerie territoriale de Kindia; plôme d'état-major, nommé par décret du Président de • La compagnie gendarmerie territoriale de Télimélé ; la République sur proposition du ministre en charge de • La compagnie gendarmerie territoriale de Foréca- la défense nationale. Il prend le titre et l'appellation de riah ; commandant de groupement de gendarmerie territoriale. • La compagnie gendarmerie territoriale de Coyah ; • La compagnie gendarmerie territoriale de Dubréka ; Il coordonne toutes les activités des compagnies de gen- • La brigade de recherches de Kindia; darmerie territoriale et des brigades de recherches de • La brigade de recherches de Coyah ; son ressort. • La brigade de recherches de Dubréka."
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le commandant adjoint REGION DE GENDARMERIE DE BOKE Le commandant adjoint est un officier supérieur titulaire - Groupement gendarmerie territoriale de Boké, com- du diplôme d'état-major, nommé par décret du Président prenant : de la République sur proposition du ministre en charge • La compagnie gendarmerie territoriale de Boké; de la défense nationale. • La compagnie gendarmerie territoriale de Boffa Il assiste le commandant dans ses tâches et assure l'in- • La compagnie gendarmerie territoriale de Fria ; térim en cas d'absence ou d'empêchement de ce der- • La compagnie gendarmerie territoriale de Gaoual; nier. Il est chargé de l'administration et de la gestion du • La compagnie gendarmerie territoriale de Koundara; personnel. • La compagnie d'intervention et de sécurité près la CBG de Kamsar ;"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le secrétariat • La brigade de recherches de Boké. Le secrétariat est dirigé par un sous-officier supérieur, détenteur du CT2 en administration, nommé par déci- REGION DE GENDARMERIE DE LABE sion du Haut Commandant de la Gendarmerie Nationale - Groupement de gendarmerie territoriale de Labé, et Directeur de la Justice Militaire (HCGN-DJM). comprenant : • La compagnie gendarmerie territoriale de Labé; Il est chargé de la gestion des courriers et archives, de • La compagnie gendarmerie territoriale de Lélouma; la sécurité et du respect de la confidentialité des docu- • La compagnie gendarmerie territoriale de Koubia ; ments. • La compagnie gendarmerie territoriale de Mali ; • La compagnie gendarmerie territoriale de Tougué; Article 6 : La cellule opérations • La brigade de recherches de Labé. La cellule opérations est dirigée par un officier, détenteur du cours des commandants d'unités de gendarmerie, REGION DE GENDARMERIE DE MAMOU nommé par décision du HCGN-DJM. - Groupement de gendarmerie territoriale de Mamou, comprenant : A ce titre, elle est chargée de la conception des ordres, • La compagnie gendarmerie territoriale de Mamou; de la planification et du suivi des activités opérationnelles • La compagnie gendarmerie territoriale de Dalaba; dans l'exercice de la police administrative, judiciaire et • La compagnie gendarmerie territoriale de Pita; militaire ainsi que la tenue des statistiques afférentes. • La brigade de recherches de Mamou."
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Les GGT sont répartis comme suit : REGION DE GENDARMERIE DE KANKAN REGION SPECIALE DE GENDARMERIE VILLE DE - Groupement de gendarmerie territoriale de Kankan, CONAKRY comprenant : - Groupement de gendarmerie territoriale de Dixinn, • La compagnie gendarmerie territoriale de Kankan ; comprenant : • La compagnie gendarmerie territoriale de Siguiri; • La compagnie gendarmerie territoriale de Kaloum ; • La compagnie gendarmerie territoriale de Kourous- • La compagnie gendarmerie territoriale de Dixinn ; sa; • La compagnie gendarmerie territoriale de Ratoma ; • La compagnie gendarmerie territoriale de Mandiana; • La compagnie d'intervention et de sécurité du port • La compagnie gendarmerie territoriale de Kérouané; autonome de Conakry ; • La brigade de recherches de Kankan ; • La brigade de recherches de Kipé. • La brigade de recherches de Siguiri ; • La brigade de recherches de Léro. - Groupement de gendarmerie territoriale de Yim- baya, comprenant: REGION DE GENDARMERIE DE FARANAH • La compagnie gendarmerie territoriale de Yimbaya; - Groupement de gendarmerie territoriale de Fara- • La compagnie gendarmerie territoriale de Tombolia ; nah, comprenant: • La compagnie d'intervention et de sécurité de Ma- • La compagnie gendarmerie territoriale de Faranah ; dina; • La compagnie gendarmerie territoriale de Dingui- • La brigade de recherches de Matam ; raye ; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 338 • La compagnie gendarmerie territoriale de Dabola; Septembre 2021, portant Prorogation des Lois Natio- • La compagnie gendarmerie territoriale de Kissidou- nales, des Conventions, des Traités et Accords Interna- gou ; tionaux en vigueur ; • La brigade de recherches de Faranah ; Vu le Décret D/2021/023/PRG/CNRD/SGG du 12 Oc- • La brigade de recherches de Kissidougou. tobre 2021, portant Nomination du Haut Commandant de la Gendarmerie Nationale et Directeur de la Justice REGION DE GENDARMERIE DE N'ZEREKORE Militaire; - Groupement de Gendarmerie Territoriale de N'Zéré- Vu le Décret D/2023/172/PRG/CNRD/SGG du 01 Août koré, comprenant : 2023, portant Attributions, Organisation et Fonctionne- • La compagnie gendarmerie territoriale de N'Zéréko- ment du Ministère de la Défense Nationale ; ré ; Vu le Décret D/2023/174/PRG/CNRD/SGG du 01 Août • La compagnie gendarmerie territoriale de Guécké- 2023, portant Organisation, Missions, Attributions et dou ; Fonctionnement du Haut Commandement de la Gen- • La compagnie gendarmerie territoriale de Macenta ; darmerie Nationale et Direction de la Justice Militaire ; • La compagnie gendarmerie territoriale de Beyla ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- • La compagnie gendarmerie territoriale de Lola; vrier 2024, portant Nomination du Premier Ministre, Chef • La compagnie gendarmerie territoriale de Yomou ; du Gouvernement ; • La brigade de recherches de N'Zérékoré ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars • La brigade de recherches de Guéckédou. 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars CHAPITRE III: FONCTIONNEMENT 2024, portant Nomination des Membres du Gouverne- ment ;"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "L'exécution du service d'ordre public sera su- Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 bordonnée à la délivrance des réquisitions par les auto- Septembre 2021, portant Prise Effective du Pouvoir par rités administratives compétentes. les Forces de Défense et de Sécurité ; Vu le Procès-verbal de réunion 001 du 16 septembre En matière de police judiciaire, les unités de gendarme- 2021, faisant du CNRD l'Organe Central de décision et rie sont saisies soit par des directives, réquisitions, man- confirmant le Président du CNRD, Président de la Tran- dats, plaintes, dénonciations ou d'initiative. sition, Chef de l' Etat;"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Les CGT intègrent le dispositif de la défense DECRETE: opérationnelle du territoire (DOT) suivant les directives du HCGN-DJM. CHAPITRE I : MISSIONS Article 1er: Placés sous l'autorité directe du comman- CHAPITRE IV: DISPOSITIONS FINALES dant de région de gendarmerie de sa circonscription, les Groupements de Gendarmerie Mobile (GGM) ont pour Article 10 : Les détails d'organisation, d'attributions et missions le maintien et le rétablissement de l'ordre pu- de fonctionnement des unités des GGT sont fixés par blic, le renfort ponctuel aux unités de gendarmerie terri- arrêté du ministre en charge de la défense nationale ou toriale, ainsi que la défense opérationnelle du territoire. instruction du HCGN-DJM. Ils coordonnent les activités des escadrons de gendar- merie mobile de leur ressort."
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Le présent Décret qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa CHAPITRE II : ORGANISATION ET ATTRIBUTIONS date de signature, sera enregistré et publié au Journal Officiel de la République."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Les GGM sont implantés au niveau des ré- gions administratives et sont structurés comme suit : Conakry, le 02 Mai 2024 - Un commandant ; - Un commandant adjoint ; Général de Corps d'Armée Mamadi DOUMBOUYA - Un secrétariat ; - Une cellule des opérations. DECRET D/2024/102/PRG/CNRD/SGG DU 02 MAI 2024, PORTANT MISSIONS, ORGANISATION, AT- Article 3 : Le commandant TRIBUTIONS ET FONCTIONNEMENT DES GROUPE- Le commandant est un officier supérieur détenteur du MENTS DE GENDARMERIE MOBILE. diplôme d'état-major, nommé par décret du Président de la République sur proposition du ministre en charge de LE PRESIDENT DE LA REPUBLIQUE, la défense nationale. Il prend le titre et l'appellation de commandant de groupement de gendarmerie mobile. Vu la Charte de la Transition ; Vu la Loi L/2019/031/AN du 25 Juin 2019, relative à l'Or- Il assure la coordination des activités des escadrons de ganisation Générale et au Fonctionnement des Forces gendarmerie mobile qui lui sont directement subordon- de Défense en République de Guinée ; nés. Vu la Loi L/2019/041/AN du 04 Septembre 2019, portant A cet effet il veille sur leur capacité opérationnelle no- Statut Général des Militaires; tamment par la formation individuelle et collective du Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 personnel. JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 339"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le commandant adjoint • L'Escadron de Gendarmerie Mobile de Kolaboui ; Le commandant adjoint est un officier supérieur, déten- • L'Escadron de Gendarmerie Mobile d'Intervention teur du diplôme d'état major, nommé par décret du Pré- de Boffa. sident de la République sur proposition du Ministre en charge de la défense nationale. REGION DE GENDARMERIE DE MAMOU Il assiste le commandant dans ses taches et assure l'in- - Groupement de Gendarmerie Mobile de Mamou térim en cas d'absence ou d'empêchement de ce der- comprenant : nier. Il est chargé de l'administration et de la gestion du • L'Escadron de Gendarmerie Mobile de Mamou; personnel. • L'Escadron de Gendarmerie Mobile d'Intervention de Mamou. Article 5 : Le secrétariat Le secrétariat est dirigé par un sous-officier supérieur, REGION DE GENDARMERIE DE LABE détenteur du CT2 en administration, nommé par déci- - Groupement de Gendarmerie Mobile de Labé com- sion du Haut Commandant de la Gendarmerie Nationale prenant : et Directeur de la Justice Militaire (HCGN-DJM). • L'Escadron de Gendarmerie Mobile de Labé ; • L'Escadron de Gendarmerie Mobile d'Intervention Il est chargé de la gestion des courriers et archives, de de Labé. la sécurité et du respect de la confidentialité des docu- ments. REGION DE GENDARMERIE DE FARANAH - Groupement de Gendarmerie Mobile de Faranah"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "La cellule opérations comprenant : La cellule opérations est dirigée par un officier détenteur • L'Escadron de Gendarmerie Mobile de Faranah; du cours de commandants d'unité de gendarmerie, nom- • L'Escadron de Gendarmerie Mobile de Kissidougou. mé par décision du HCGN-DJM. A ce titre, elle est chargée de la conception des ordres, REGION DE GENDARMERIE DE KANKAN de la planification, du suivi des activités des escadrons - Groupement de Gendarmerie Mobile de Kankan de gendarmerie mobile ainsi que de l'exécution des ré- comprenant : quisitions et la tenue des statistiques afférentes. • L'Escadron de Gendarmerie Mobile de Kankan; • L'Escadron de Gendarmerie Mobile de Siguiri ; Article 7 : Les GGM sont répartis comme suit : • L'Escadron de Gendarmerie Mobile d'Intervention REGION SPECIALE DE GENDARMERIE VILLE DE de Siguiri; CONAKRY • L'Escadron de Gendarmerie Mobile d'Intervention - Groupement de Gendarmerie Mobile de Matam, de Kankan. comprenant: • L'Escadron de Gendarmerie Mobile de Kaloum ; REGION DE GENDARMERIE DE N'ZEREKORE • L'Escadron de Gendarmerie Mobile de Hamdallaye ; - Groupement de Gendarmerie Mobile de N'Zérékoré • L'Escadron de Gendarmerie Mobile de Matam. comprenant: • L'Escadron de Gendarmerie Mobile de N'Zérékoré; - Groupement de Gendarmerie Mobile de Matoto, • L'Escadron de Gendarmerie Mobile de Guéckédou ; comprenant: • L'Escadron de Gendarmerie Mobile de Beyla; • L'Escadron de Gendarmerie Mobile de Matoto ; • L'Escadron de Gendarmerie Mobile d'Intervention • L'Escadron de Gendarmerie Mobile de Wanindara ; - de N'Zérékoré. • L'Escadron de Gendarmerie Mobile de Cosa. CHAPITRE III: FONCTIONNEMENT - Groupement de Gendarmerie Mobile du Km36, comprenant :"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Dans l'exécution des missions de maintien • L'Escadron de Gendarmerie Mobile du Km36 ; ou du rétablissement de l'ordre publie dans les gouver- • L'Escadron de Gendarmerie Mobile de Kobayah ; norats, préfectures et communes, les interventions des • L'Escadron de Gendarmerie Mobile de Samatran ; GGM seront subordonnées à la délivrance des réqui- • L'Escadron de Gendarmerie Mobile de Dabompa. sitions de la part des autorités administratives compé- tentes. REGION DE GENDARMERIE DE KINDIA Ils apportent leur soutien aux unités de gendarmerie ter- - Groupement de Gendarmerie Mobile de Kindia, ritoriale sous les directives du Commandant de Région. comprenant : • L'Escadron de Gendarmerie Mobile de Kindia ;"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Les GGM intègrent le dispositif de la Défense • L'Escadron de Gendarmerie Mobile de Coyah. Opérationnelle du Territoire (DOT) suivant les directives du HCGN-DJM. REGION DE GENDARMERIE DE BOKE - Groupement de Gendarmerie Mobile de Kolaboui CHAPITRE IV: DISPOSITIONS FINALES comprenant : • L'Escadron de Gendarmerie Mobile de Boké ;"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Les détails d'organisation, d'attributions et de • L'Escadron de Gendarmerie Mobile de Kamsar; fonctionnement des unités qui composent les GGM sont • L'Escadron de Gendarmerie Mobile de Tanene ; fixés par arrêtés du Ministre en charge de la défense • L'Escadron de Gendarmerie Mobile de Boffa ; nationale ou instructions du HCGN-DJM. JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 340"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Le présent Décret qui abroge toutes disposi- l'ordre public. tions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal CHAPITRE II - ORGANISATION ET ATTIBUTIONS Officiel de la République. Conakry, le 02 Mai 2024 Article 2 : Le GIPGN est structuré comme suit : • Un commandant ; Général de Corps d'Armée Mamadi DOUMBOUYA • Un commandant adjoint ; • Un secrétariat ; DECRET D/2024/105/PRG/CNRD/SGG DU 02 MAI • Une cellule ressources humaines et formations ; 2024, PORTANT MISSIONS, ORGANISATION, ATTRI- • Une cellule opérations ; BUTIONS ET FONCTIONNEMENT DU GROUPEMENT • Une cellule transmissions ; D'INTERVENTION ET DE PROTECTION DE LA GEN- • Une cellule logistique ; DARMERIE NATIONALE. • Un service comptabilité. LE PRESIDENT DE LA REPUBLIQUE, Article 3 : Le commandant Le commandant est un officier supérieur détenteur du Vu la Charte de la Transition ; diplôme d'état-major, nommé par décret du Président de Vu la Loi L/2019/031/AN du 25 Juin 2019, Relative à l'Or- la République, sur proposition du ministre en charge de ganisation Générale et au Fonctionnement des Forces la défense nationale. Il prend le titre et l'appellation de de Défense en République de Guinée ; commandant de groupement d'intervention et de protec- Vu la Loi L/2019/041/AN du 04 Septembre 2019, portant tion de la gendarmerie nationale. Statut Général des Militaires ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Il coordonne toutes les activités des unités d'intervention Septembre 2021, portant Prorogation des Lois Natio- et de protection qui composent son groupement. nales, des Conventions, des Traités et Accords Interna- tionaux en vigueur ; Article 4 : Le commandant adjoint Vu le Décret D/2021/023/PRG/CNRD/SGG du 12 Oc- Le commandant adjoint est un officier supérieur, déten- tobre 2021, portant Nomination du Haut Commandant teur du diplôme d'état-major, nommé par décret du Pré- de la Gendarmerie Nationale et Directeur de la Justice sident de la République, sur proposition du ministre en Militaire; charge de la défense nationale. Vu le Décret D/2023/172/PRG/CNRD/SGG du 01 Août 2023, portant Attributions, Organisation et Fonctionne- Il assiste le commandant de région dans ses tâches et ment du Ministère de la Défense Nationale ; assure l'intérim en cas d'absence ou d'empêchement de Vu le Décret D/2023/174/PRG/CNRD/SGG du 01 Août celui-ci. 2023, portant Organisation, Missions, Attributions et Fonctionnement du Haut Commandement de la Gen-"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le secrétariat darmerie Nationale et Direction de la Justice Militaire ; Le secrétariat est dirigé par un sous-officier supérieur, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- détenteur du diplôme d'administration, nommé par déci- vrier 2024, portant Nomination d'un Premier Ministre, sion du Haut Commandant de la Gendarmerie Nationale Chef du Gouvernement ; et Directeur de la Justice Militaire (HCGN-DJM). Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Il est chargé de la gestion des courriers et archives, de Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars la sécurité et du respect de la confidentialité des docu- 2024, portant Nomination des Membres du Gouverne- ments. ment ; Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "La cellule ressources humaines et forma- Septembre 2021, portant Prise Effective du Pouvoir par tions les Forces de Défense et de Sécurité; La cellule ressources humaines et formations est dirigée Vu le Procès-verbal de réunion 001 du 16 Septembre par un officier subalterne, détenteur du diplôme de chef 2021, faisant du CNRD l'Organe Central de décision et de bureau gestion du personnel, nommé par décision du confirmant le Président du CNRD, Président de la Tran- HCGN-DJM. sition, Chef de l'Etat; A ce titre, elle est chargée de la gestion des ressources humaines et de la formation du personnel. DECRETE : CHAPITRE PREMIER - MISSIONS Article 7 : La cellule opérations La cellule opérations est dirigée par un officier subal- Article 1er: Placé sous l'autorité du Haut Commandant terne, détenteur du cours de commandant d'unité de de la Gendarmerie Nationale et Directeur de la Justice gendarmerie, nommé par décision du HCGN-DJM. Militaire (HCGN-DJM) et implanté à Sonfonia, le Grou- Elle est chargée de la conception des ordres, de la pla- pement d'Intervention et de Protection de la Gendar- nification et du suivi des activités opérationnelles des merie Nationale (GIPGN) est chargé de coordonner les unités d'intervention et de l'exécution des réquisitions. activités des unités hautement spécialisées, dans les domaines de l'intervention, de la protection des hautes Article 8 : La cellule transmissions personnalités, du maintien et du rétablissement de La cellule transmissions est dirigée par un sous-officier, JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 341 détenteur du diplôme CTI ou du CT2 transmissions, de fonctionnement des structures du GIPGN sont fixés nommé par décision du HCGN-DJM. par décrets du Président de la République, arrêtés du Elle est chargée de: ministre en charge de la défense nationale et/ou instruc- • Assurer la transmission des ordres du commande- tions du HCGN-DJM. ment vers les unités et services; • Assurer la liaison entre les unités en opération ;"
    },
    {
      "numero": "Article 15",
      "titre": "Article 15",
      "contenu": "Le présent Décret qui abroge toutes disposi- • Veiller au bon fonctionnement du matériel de trans- tions antérieures contraires, prend effet à compter de sa missions ; date de signature, sera enregistré et publié au Journal • Assurer la sécurité et la discipline du réseau en liai- Officiel de la République. son avec la division des transmissions du haut com- Conakry, le 02 Mai 2024 mandement de la gendarmerie nationale. Général de Corps d'Armée Mamadi DOUMBOUYA"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "La cellule logistique La cellule logistique est dirigée par un officier subalterne, DECRET D/2024/106/PRG/CNRD/SGG DU 02 MAI détenteur du diplôme d'officier d'administration ou du di- 2024, PORTANT MISSIONS, ORGANISATION, AT- plôme de qualification logistique, nommé par décision du TRIBUTIONS ET FONCTIONNEMENT DES GROUPE- HCGN-DJM. MENTS DE GENDARMERIE ROUTIERE. Elle est chargée de: • L'expression des besoins en matériels et équipe- LE PRESIDENT DE LA REPUBLIQUE, ments des unités ; • L'entretien des matériels et équipements ; Vu la Charte de la Transition ; • La gestion de l'armement et des munitions. Vu la Loi L/2019/031/AN du 25 Juin 2019, relative à l'Or- ganisation Générale et au Fonctionnement des Forces"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Le service comptabilité de Défense en République de Guinée ; Le service comptabilité est dirigé par un officier subal- Vu la Loi L/2019/041/AN du 04 Septembre 2019, portant terne, détenteur du diplôme d'officier d'administration ou Statut Général des Militaires ; du chef service administratif, nommé par arrêté du mi- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 nistre en charge de la défense nationale sur proposition Septembre 2021, portant Prorogation des Lois Natio- du HCGN-DJM. nales, des Conventions, des Traités et Accords Interna- Il est chargé de la rémunération, de la gestion, du suivi tionaux en vigueur ; de l'exécution des crédits délégués aux unités décon- Vu le Décret D/2021/023/PRG/CNRD/SGG du 12 Oc- centrées et de la tenue correcte des écritures comp- tobre 2021, portant Nomination du Haut Commandant tables. de la Gendarmerie Nationale et Directeur de la Justice Militaire;"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Le groupement d'intervention et de protec- Vu le Décret D/2023/172/PRG/CNRD/SGG du 01 Août tion de la gendarmerie nationale est composé des unités 2023, portant Attributions, Organisation et Fonctionne- suivantes : ment du Ministère de la Défense Nationale ; • L'escadron gendarmerie mobile d'intervention de Vu le Décret D/2023/174/PRG/CNRD/SGG du 01 Août Bambéto ; 2023, portant Organisation, Missions, Attributions et • L'escadron gendarmerie mobile d'intervention de Fonctionnement du Haut Commandement de la Gendar- Sonfonia ; merie Nationale et Direction de la Justice Militaire; • L'escadron gendarmerie mobile d'intervention de Ci- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- menterie; vrier 2024, portant Nomination d'un Premier Ministre, • L'escadron gendarmerie mobile d'intervention de Chef du Gouvernement ; Sanoyah ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars • L'escadron de protection des hautes personnalités; 2024, portant Structure du Gouvernement ; • Le groupe d'intervention de la gendarmerie natio- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars nale. 2024, portant Nomination des Membres du Gouverne- ment ; CHAPITRE III- FONCTIONNEMENT Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 Septembre 2021, portant Prise Effective du Pouvoir par"
    },
    {
      "numero": "Article 12",
      "titre": "Article 12",
      "contenu": "En cas de maintien ou du rétablissement de les Forces de Défense et de Sécurité ; l'ordre public dans les gouvernorats et/ou préfectures, Vu le Procès-verbal de réunion 001 du 16 Septembre l'intervention du GIPGN est subordonnée à la délivrance 2021, faisant du CNRD l'Organe Central de décision et des réquisitions de la part des autorités administratives confirmant le Président du CNRD, Président de la Tran- ou locales. sition, Chef de l'Etat;"
    },
    {
      "numero": "Article 13",
      "titre": "Article 13",
      "contenu": "Le GIPGN intègre le dispositif de la Défense DECRETE : Opérationnelle du Territoire (DOT) suivant les directives du HCGN-DJM. CHAPITRE I: MISSIONS CHAPITRE IV : DISPOSITIONS FINALES Article 1er: Placés sous l'autorité du commandant de région de gendarmerie de sa circonscription, les Grou- Article 14 : Les détails d'organisation, d'attributions et pements de Gendarmerie Routière (GGR) sont chargés JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 342 d'assurer la police de la circulation routière en rase cam- rase campagne ainsi que de la tenue des statistiques pagne. afférentes. A ce titre ils sont particulièrement chargés de: - Prévenir et réprimander les infractions au code de la"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Les GGR sont répartis comme suit : route ; - Surveiller et réguler le trafic routier de sa circonscrip- REGION DE GENDARMERIE DE KINDIA tion; - Groupement Spécial de Gendarmerie Routière de - Sécuriser et protéger les usagers de la route et leurs Friguiadi, exerce ses missions dans les compagnies biens ; sécurité routière des préfectures de Coyah, Dubréka et - Informer et assister les usagers de la route ; Forécariah. - Lutter contre toutes les criminalités sur les axes rou- - Groupement de Gendarmerie Routière de Kindia, tiers ; exerce ses missions dans les compagnies sécurité rou- - Organiser les secours et les évacuations en cas d'ac- tière des préfectures de Kindia et de Télémelé. cident ; - Conduire les enquêtes judiciaires sur les causes des REGION DE GENDARMERIE DE BOKE accidents et produire des statistiques à l'intention de - Groupement de Gendarmerie Routière de Boké, toutes les autorités ; exerce ses missions dans les compagnies sécurité rou- - Escorter les hautes personnalités nationales et étran- tière des préfectures de Boké, Boffa, Fria, Gaoual et gères. Koundara. CHAPITRE 2: ORGANISATION ET ATTRIBUTIONS REGION DE GENDARMERIE DE MAMOU - Groupement de Gendarmerie Routière de Mamou, Article 2 : Les GGR sont implantés au niveau des ré- exerce ses missions dans les compagnies sécurité rou- gions administratives et sont structurés comme suit : tière des préfectures de Mamou, Dalaba et Pita. − Un commandant ; − Un commandant adjoint ; REGION DE GENDARMERIE DE LABE − Un secrétariat ; - Groupement de Gendarmerie Routière de Labé, − Une cellule opérations. exerce ses missions dans les compagnies sécurité rou- tière des préfectures de Labé, Mali, Lélouma,Tougué et"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le commandant Koubia. Le commandant est un officier supérieur titulaire du di- plôme d'état-major, nommé par décret du Président de REGION DE GENDARMERIE DE KANKAN la République sur proposition du ministre en charge de - Groupement de Gendarmerie Routière de Kankan, la défense nationale. Il prend le titre et l'appellation de exerce ses missions dans les compagnies sécurité rou- commandant de groupement de gendarmerie routière. tière des préfectures de Kankan, Kouroussa, Siguiri, Ké- Il coordonne les activités des compagnies sécurité rou- rouané et Mandiana. tière de sa circonscription. REGION DE GENDARMERIE DE FARANAH"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le commandant adjoint - Groupement de Gendarmerie Routière de Faranah, Le commandant adjoint est un officier supérieur titulaire exerce ses missions dans les compagnies sécurité rou- du diplôme d'état-major, nommé par décret du Président tière des préfectures de Faranah, Kissidougou, Dabola de la République sur proposition du ministre en charge et Dinguiraye. de la défense nationale. Il assiste le commandant dans ses tâches et assure l'in- REGION DE GENDARMERIE DE N'ZEREKORE térim en cas d'absence ou d'empêchement de ce der- - Groupement de Gendarmerie Routière de N'Zéréko- nier. Il est chargé de l'administration et de la gestion du ré, exerce ses missions dans les compagnies sécurité personnel. routière des préfectures de N'Zérékoré, Macenta, Guéc- kédou, Lola, Yomou et Beyla. Article 5 : Le secrétariat Le secrétariat est dirigé par un sous-officier supérieur, CHAPITRE III : FONCTIONNEMENT détenteur du CT2 en administration, nommé par déci- sion du Haut Commandant de la Gendarmerie Nationale"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Les GGR exercent la police de la circulation et Directeur de la Justice Militaire (HCGN-DJM). routière en rase campagne sous l'autorité du comman- Il est chargé de la gestion des courriers, la saisie des dant de région et en relation avec le ministère en charge procès-verbaux de constat et de l'élaboration des statis- des transports et autres organismes en lien avec les flux tiques des activités des unités relevant du groupement. routiers."
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "La cellule opérations Article 9 : Les GGR intègrent le dispositif de la Défense La cellule opérations est dirigée par un officier, détenteur Opérationnelle du Territoire (DOT) suivant les directives du cours des commandants d'unités de gendarmerie, du HCGN-DJM. nommé par décision du HCGN-DJM. A ce titre, elle est chargée de la conception des ordres, CHAPITRE IV : DISPOSITIONS FINALES de la planification et du suivi des activités opérationnelles dans l'exercice de la police de la circulation routière en Article 10 : Les détails d'organisation, d'attributions et JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 343 de fonctionnement des unités qui composent les GGR 5. Secrétaire Général du Ministère de l'Economie et sont fixés par arrêté du ministre en charge de la défense des Finances : Docteur Mamoudou TOURE, précé- nationale ou instruction du HCGN-DJM. demment Secrétaire Général du Ministère du Plan et de la Coopération Internationale ;"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Le présent Décret qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa 6. Secrétaire Général du Ministère du Budget : Mon- date de signature, sera enregistré et publié au Journal sieur Thierno Amadou BAH; Officiel de la République. Conakry, le 02 Mai 2024 7. Secrétaire Général du Ministère du Plan et de la Coopération Internationale : Monsieur Kabèlè SOU- Général de Corps d'Armée Mamadi DOUMBOUYA MAH, précédemment Secrétaire Général du Ministère des Affaires Etrangères, de l'Intégration Africaine et des DECRET D/2024/107/PRG/CNRD/SGG DU 10 MAI Guinéens établis à l'Etranger ; 2024, PORTANT NOMINATION DES SECRETAIRES GENERAUX DANS LES DEPARTEMENTS MINISTE- 8. Secrétaire Général du Ministère du Travail et de RIELS. la Fonction Publique : Monsieur Aboubacar KOUROU- MA; LE PRESIDENT DE LA REPUBLIQUE, 9. Secrétaire Général du Ministère de l'Environne- Vu la Charte de la Transition ; ment et du Développement Durable : Monsieur Karim Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- SAMOURA ; ganisation Générale de l'Administration Publique ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut 10. Secrétaire Général du Ministère de l'Agriculture Général des Agents de l'Etat ; et de l'Elevage : Monsieur Oumar BARRY, précédem- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 ment Chef de Mission du Programme de Renforce- Septembre 2021, portant Prorogation des Lois Natio- ment des Capacités Commerciales et Entrepreneu- nales, des Conventions, Traités et Accords Internatio- riales-Union Européenne (Congo-Brazzaville)- PRCCE naux en vigueur à la date du 05 Septembre 2021; II/UE ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef 11. Secrétaire Général du Ministère de l'Energie, de du Gouvernement ; l'Hydraulique et des Hydrocarbures: Monsieur Bachir Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars CAMARA, précédemment Secrétaire Général du Minis- 2024, portant Structure du Gouvernement ; tère des Mines et de la Géologie ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- 12. Secrétaire Général du Ministère des Mines et de ment ; la Géologie : Monsieur Aboubacar KOUROUMA, pré- Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 cédemment Secrétaire Général du Ministère de l'Urba- Septembre 2021, portant Prise Effective du Pouvoir par nisme, de l'Habitat et de l'Aménagement du Territoire les Forces de Défense et de Sécurité ; chargé de la Récupération des Domaines spoliés de DECRETE : l'Etat ; Article 1er: Les Hauts cadres dont les prénoms et noms suivent sont nommés dans les fonctions ci-après : 13. Secrétaire Général du Ministère de l'Enseigne- ment Supérieur, de la Recherche Scientifique et de 1. Secrétaire Général du Ministère de la Justice et l'innovation: Docteur Facinet CONTE; des Droits de l'Homme: Madame Irène Marie HADJI- MALIS; 14. Secrétaire Général du Ministère des Transports: Monsieur Mohamed BAKAYOKO, précédemment Se- 2. Secrétaire Général du Ministère de l'Administra- crétaire Général du Ministère du Commerce, de l'Indus- tion du Territoire et de la Décentralisation : Monsieur trie et des Petites et Moyennes Entreprises; Mohamed Sikhé CAMARA, précédemment Directeur Général Adjoint de l'Agence Nationale de Financement 15. Secrétaire Général du Ministère de l'Urbanisme, des Collectivités Locales (ANAFIC) ; de l'Habitat et de l'Aménagement du Territoire char- gé de la Récupération des Domaines spoliés de 3. Secrétaire Général du Ministère de la Sécurité et l'Etat : Monsieur Mamadou Saliou SYLLA, précédem- de la Protection Civile : Monsieur Moustapha Kobélé ment Inspecteur Général du Ministère de l'Urbanisme, KEITA, précédemment Secrétaire Général du Ministère de l'Habitat et de l'Aménagement du Territoire chargé de de l'Administration du Territoire et de la Décentralisation; la Récupération des Domaines spoliés de l'Etat ; 4. Secrétaire Général du Ministère des Affaires Etran- 16. Secrétaire Général du Ministère de la Pêche et de gères, de l'Intégration Africaine et des Guinéens l'Economie Maritime : Monsieur Mohamed Lamine CA- établis à l'Etranger : Monsieur Abdoulaye YOULA, MARA, précédemment Directeur Général du Bureau de précédemment Premier Conseiller chargé des Affaires Stratégie et de Développement du Ministère de la Pêche Politiques à l'Ambassade de la République de Guinée et de l'Economie Maritime ; auprès des Pays du Benelux et de l'Union Européenne; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 344 17. Secrétaire Général du Ministère du Commerce, ganisation Générale de l'Administration Publique ; de l'Industrie et des Petites et Moyennes Entre- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 prises: Monsieur Mamadou Saliou DIABY, précédem- Septembre 2021, portant Prorogation des Lois Natio- ment Secrétaire Général du Ministère des Transports ; nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021 ; 18. Secrétaire Général du Ministère des Infrastruc- Vu le Décret D/2022/060/PRG/CNRD/SGG du 26 Jan- tures et des Travaux Publics : Monsieur Ibrahima CA- vier 2022, portant Attributions et Organisation du Minis- MARA ; tère de l'Urbanisme, de l'Habitat et de l'Aménagement du Territoire ; 19. Secrétaire Général du Ministère de l'Enseigne- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- ment Pré-Universitaire et de l'Alphabétisation : Mon- vrier 2024, portant Nomination d'un Premier Ministre, sieur Youssouf Boundou SYLLA, précédemment Secré- Chef du Gouvernement ; taire Général du Ministère de l'Enseignement Technique, Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars de la Formation Professionnelle et de l'Emploi ; 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 20. Secrétaire Général du Ministère des Postes, des 2024, portant Nomination des Membres du Gouverne- Télécommunications et de l'Economie Numérique: ment; Monsieur Nouha TRAORE, précédemment Secrétaire Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 Général du Ministère de la Sécurité et de la Protection Septembre 2021, portant Prise Effective du Pouvoir par Civile ; les Forces de Défense et de Sécurité; 21. Secrétaire Général du Ministère de l'Enseigne- DECRETE: ment Technique, de la Formation Professionnelle et de l'Emploi : Monsieur Julien BONGONO, précédem- CHAPITRE I: DISPOSITIONS GENERALES ment Secrétaire Général du Ministère de l'Enseignemcnt Pré-Universitaire et de l'Alphabétisation ; Article 1er: Il est créé, sous l'autorité du Ministre en charge de l'Urbanisme, de l'Habitat et de l'Aménagement 22. Secrétaire Général du Ministère de la Santé et de du Territoire chargé de la Récupération des Domaines l'Hygiène Publique : Madame Khaïté SALL spoliés de l'Etat, une Commission Nationale de Réforme Foncière et de l'Habitat. en abrégé CONAREFH. 23. Secrétaire Général du Ministère de l'Information et de la Communication : Monsieur Souleymane BAH; Article 2 : La CONAREFH a pour mission de planifier. coordonner. orienter et suivre le processus de réforme 24. Secrétaire Général du Ministère de la Jeunesse foncière de l'habitai en République de Guinée. A cet ef- et des Sports : Monsieur Mohamed Billy KABA ; fet. elle a pour missions spécifiques de : - Réaliser la révision du cadre juridique et institutionnel 25. Secrétaire Général du Ministère de la Promotion du secteur foncier et de l'habitat en vigueur et formuler Féminine, de l'Enfance et des Personnes Vulné- des propositions d'amélioration ; rables : Monsieur Roger Yassy KLONON ; - Identifier/formuler de nouvelles politiques innovantes pour rendre le cadre juridique et institutionnel attractif, 26. Secrétaire Général du Ministère de la Culture, offrant des opportunités et des garanties aux investis- du Tourisme et de l'Artisanat: Monsieur Elh. Ibrahima seurs (guinéens et étrangers) et promouvoir la sécurité Kobélé KEITA, Consultant en Finance. et la paix sociale ; - Proposer des solutions durables de prévention des 27. Secrétaire Général Adjoint des Affaires Reli- conflits fonciers et contre l'occupation anarchique des gieuses : El Hadj lbrahima Ousmane BAH. voiries et équipements collectifs ; - Proposer des projets de résolutions et des mesures Article 2 : Le présent Décret, qui abroge toutes disposi- transitoires en matière de gestion foncière et de l'habitat; tions antérieures contraires, prend effet à compter de la - Exécuter toutes autres missions qui lui sont confiées date de sa signature, sera enregistré et publié au Jour- par le Président de la République. nal Officiel de la République. CHAPITRE II : ORGANISATION DE LA CONAREFH Conakry, le 10 Mai 2024 Général de Corps d'Armée Mamadi DOUMBOUYA"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Pour accomplir sa mission, la CONAREFH comprend : DECRET D/2024/108/PRG/CNRD/SGG DU 15 MAI - Un Comité de pilotage ; 2024, PORTANT CREATION, ATTRIBUTIONS ET OR- - Un Secrétariat technique. GANISATION DE LA COMMISSION NATIONALE DE REFORME FONCIÈRE ET DE L'HABITAT. Article 4 : Le comité de pilotage de la CONAREFH est l'organe stratégique d'administration, d'orientation et de LE PRESIDENT DE LA REPUBLIQUE, suivi du processus de réforme foncière et de l'habitat. A ce titre, il a, notamment, pour missions de: Vu la Charte de la Transition: — Définir les orientations du processus dc réforme fon- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- cière et superviser les activités du Secrétariat technique; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 345 — Procéder au diagnostic du secteur du foncier et de pétences nécessaires à l'exécution de ses missions. l'habitat à tous les niveaux; — Réaliser des études et des analyses du secteur du"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Les membres du Comité de pilotage sont foncier et de l'habitat ; nommés par décret. — Veiller à la mise en oeuvre correcte de toutes ses décisions et orientations par le Secrétariat technique ;"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Le Comité de pilotage se réunit en session ordinaire au moins une fois par mois sur convocation de"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le Comité de pilotage de la Commission Na- son Président. tionale de Réforme Foncière et de l'Habitat est composé comme suit : Il peut se réunir, chaque fois que de besoin, en session — Un président : le Ministre en charge de l'Urbanisme. extraordinaire, sur convocation de son Président ou à la de l'Hahitat et de l'Aménagement du Territoire ; demande de 2/3 des membres qui le composent sur un — Un Vice-Président : Le Ministre en charge de l'Agri- ordre du jour déterminé. culture ; — Un Rapporteur : le Ministre en charge de l'Environ-"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Les membres du Comité de pilotage bénéfi- nement. cient de primes de présence dont le montant est fixé par arrêté conjoint du Ministre en charge de l'Urbanisme et Les membres : de l'Habitat et du Ministre en charne des Finances. — Un représentant de la Présidence de la République;: Section 2: Secrétariat Technique — Un représentant du Conseil National de la Transition (CNT);"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Le Secrétariat technique est chargé de la mise — Un représentant de la Primature ; en oeuvre des orientations du Comité de pilotage pour la — Un représentant du Ministère en charge de la Justice ; conduite des reformes foncières et de l'habitat. A ce titre, — Un représentant du Ministère en charge de la Dé- il est chargé notamment de: fense Nationale; — Préparer les réunions du Comité de pilotage, en assu- — Un représentant du Ministère en charge de l'Adminis- rer le secrétariat et tenir les archives ; tration du Territoire et de la Décentralisation ; — Assurer la mise en oeuvre du processus de réforme — Un représentant du Ministère en charge de l'Écono- foncière et de l'habitat ; mie et des Finances; — Préparer les dossiers techniques de réforme à sou- — Un représentant du Ministère en charge du Budget; mettre à l'approbation du Comité de pilotage ; — Un représentant du Ministère en charge du Tourisme; — Assister le Comité de pilotage dans la mise en place — Un représentant du Ministère en charge de l'Environ- et la coordination des groupes de travail sur la réforme nement ; et en assurer le suivi; — Un représentant du Ministère en charge de l'Industrie — Assurer, sous l'autorité du Comité de pilotage, la et des PME; coordination des actions des partenaires techniques et — Un représentant du Ministère en charge de l'Urba- financiers dans le cadre de la réforme du foncier et de nisme et de l'Habitat ; l'habitat ; — Un représentant du Ministère en charge des Mines ; — Élaborer les rapports périodiques d'activités et de sui- — Un représentant du Ministère en charge de la Fonc- vi du processus de réforme du foncier et de l'habitat. tion Publique ; — Un représentant du Ministère en charge des Trans- Article 10 : Le Secrétariat Technique est dirigé par un ports ; Secrétaire Technique nommé par arrêté du Ministre en — L'Agent Judiciaire de l'Etat ou son représentant; charge de l'Urbanisme, de l'Habitat et de l'Aménagement — Le Directeur Général des impôts; du Territoire chargé de la Récupération des Domaines — Le Directeur Général du Trésor et dc la Comptabilité spoliés de l'État. Il collabore avec sept (7) membres Publique ; nommés dans les mêmes conditions que lui. — Le Directeur Général de l'Agence de Promotion des Investissements Privés ; Le Secrétaire Technique prend part, sans voix délibéra- — Le Président de la Chambre Nationale d'Agriculture tive, aux sessions du Comité de pilotage. ou son représentant ; — Un représentant du Patronat ; Article 11 : Un arrêté du Ministre en charge de l'Urba- — Un représentant de l'Ordre des Avocats ; nisme et de l'Habitat fixe l'organisation et le fonctionne- — Un représentant de la Chambre des Notaires ; ment du Secrétariat technique de la Commission Natio- — Un représentant de la Chambre des Huissiers ; nale de Réforme Foncière et de l' Habitat. — Un représentant de l'Ordre des Architectes ; — Un représentant de l'Ordre des Ingénieurs ; CHAPITRE III : RESSOURCES — lin représentant de l'Ordre des Géomètres Agréés ; — Un représentant de l'Association Nationale des Com- Article 12 : Les ressources nécessaires à l'exécution munes de Guinée ; des missions de la Commission Nationale de Réforme — Un représentant des Organisations de la Société Ci- Foncière et de l'Habitat sont imputables au budget du vile ; Ministère en charge de l'Urbanisme et de l'Habitat. — Un représentant des Organes de Presse. Le Comité de pilotage peut s'adjoindre toutes les com- JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 346 CHAPITRE IV: DISPOSITIONS FINALES Ministère des Postes. Télécommunications et de l'Eco- nomie Numérique; Article 13 : Le Ministre en charge de l'Urbanisme. de l'Habitai et de l'Aménagement du Territoire, le Ministre 4. Monsieur Mohamed Lamine DOUMBOUYA, Direc- du Budget et le Ministre de l'Économie et des Finances teur Général de l'Administration du Territoire, au Minis- sont chargés, chacun en ce qui le concerne, de l'applica- tère de l'Administration du Territoire et de la Décentrali- tion du présent décret. sation (MATD) ;"
    },
    {
      "numero": "Article 14",
      "titre": "Article 14",
      "contenu": "Le présent Décret, qui prend effet à compter 5. Monsieur Youssout Saran DONZO, Directeur Natio- de la date de sa signature, sera enregistré et publié au nal Adjoint de 'Emploi et de l'Auto-Emploi des Jeunes, au Journal Officiel de la République. Ministère de la Jeunesse et des Sports; Conakry, le 10 Mai 2024 6. Monsieur Aboubacar 2 KEITA, Inspecteur des Fi- nances au Ministère de l'Economie et des Finances; Général de Corps d'Armée Mamadi DOUMBOUYA 7. Monsieur Adama CONDE, Directeur Général Adjoint DECRET D/2024/109/PRG/CNRD/SGG DU 15 MAI de l'Autorité de Régulation des Postes et Télécommuni- 2024, PORTANT NOMINATION DES MEMBRES DU cations ; CONSEIL D'ADMINISTRATION DE L'AUTORITE DE REGULATION DU SECTEUR DES JEUX ET PRA- 8. Monsieur Abdoul Karim SOW, Directeur pays Yel- TIQUES ASSIMILEES (ARSJPA). lowbet Guinée: LE PRESIDENT DE LA REPUBLIQUE, 9. Monsieur François BOUY, Consultant indépendant. Vu la Charte de la Transition ; Article 2 : Le présent Décret, qui abroge toutes disposi- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- tions antérieures contraires, prend effet à compter de sa ganisation Générale de l'Administration Publique; date de signature, sera enregistré et publié au Journal Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Officiel de la République. Général des Agents de l'Etat ; Conakry, le 15 Mai 2024 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Natio- Général de Corps d'Armée Mamadi DOUMBOUYA nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021 ; DECRET D/2024/110/PRG/CNRD/SGG DU 22 MAI Vu le Décret D/2023/045/PRG/CNRD/SGG du 28 Jan- 2024, PORTANT PROMULGATION DE LA LOI vier 2023, portant Attributions, Organisation et Fonction- L/2024/012/CNT DU 25 AVRIL 2024. nement de l'Autorité de Régulation du Secteur des Jeux et Pratiques Assimilées (ARSJPA) ; LE PRESIDENT DE LA REPUBLIQUE, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef Vu la Charte de la Transition, du Gouvernement ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Septembre 2021, portant Prorogation des Lois Natio- 2024, portant Structure du Gouvernement : nales, des Conventions, Traités et Accords Internatio- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars naux en vigueur à la date du 05 Septembre 2021, 2024, portant Nomination des Membres du Gouverne- Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 ment; Septembre 2021, portant Prise Effective du Pouvoir par Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 les Forces de Défense et de Sécurité; Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; DECRETE : Article 1er: Est promulguée la Loi L/2024/012/CNT du DECRETE : 25 Avril 2024, portant autorisation de ratification de la Convention d'établissement relative au développement Article 1er: Les cadres dont les prénoms et noms suivent de projets de gaz naturel liquéfié (GNL) et d'unités de sont nommés membres du Conseil d'Administration de production d'énergie électrique, d'une capacité globale l'Autorité de Régulation du Secteur des Jeux et Pra- de 1800 MW, entre la République de Guinée, West Afri- tiques Assimilées (ARSJPA) : ca Group LNG INC et Hélios Energy Infrastructure SCS. 1. Monsieur Dan LAMAH, Directeur Général Adjoint des Impôts (Président du Conseil d'Administration);"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter de la date de sa signature, sera enregistré et publié au 2. Monsieur Moustapha Kobélé KEITA, Secrétaire Journal Officiel de la République. Général du Ministère de la Sécurité et de la Protection Civile; Conakry, le 22 Mai 2024 3. Monsieur Youssouf ARIBOT, Directeur Général de Général de Corps d'Armée Mamadi DOUMBOUYA l'Agence Nationale de Digitalisation de l'Etat (ANDE), du JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 347 DECRET D/2024/111/PRG/CNRD/SGG DU 22 MAI ter de sa date de signature, sera enregistré et publié au 2024, PORTANT RATIFICATION DE LA CONVENTION Journal Officiel de la République. D'ÉTABLISSEMENT RELATIVE AU DÉVELOPPE- MENT DE PROJETS DE GAZ NATUREL LIQUÉFIÉ Conakry, le 25 Mai 2024 (GNL) ET D'UNITÉS DE PRODUCTION D'ÉNERGIE ÉLECTRIQUE D'UNE CAPACITÉ GLOBALE DE 1800 Général de Corps d'Armée Mamadi DOUMBOUYA MW ENTRE LA REPUBLIQUE DE GUINÉE, WEST AFRICA GROUP LNG INC ET HELIOS ENERGY IN- DECRET D/2024/113/PRG/CNRD/SGG DU 25 MAI FRASTRUCTURE SCS. 2024, PORTANT PROMULGATION DE LA LOI L/2024/008/CNT DU 07 FEVRIER 2024. LE PRESIDENT DE LA REPUBLIQUE, LE PRESIDENT DE LA REPUBLIQUE, Vu la Charte de la Transition, Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu la Charte de la Transition, Septembre 2021, portant Prorogation des Lois Natio- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 nales, des Conventions, Traités et Accords Internatio- Septembre 2021, portant Prorogation des Lois Natio- naux en vigueur à la date du 05 Septembre 2021; nales, des Conventions, Traités et Accords Internatio- Vu le Décret D/2024/110/PRG/CNRD/SGG du 22 Mai naux en vigueur à la date du 05 Septembre 2021, 2024, portant Promulgation de la Loi L/2024/012/CNT Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 du 25 Avril 2024; Septembre 2021, portant Prise Effective du Pouvoir par Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 les Forces de Défense et de Sécurité; Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; DECRETE : DECRETE : Article 1er: Est promulguée la Loi L/2024/008/CNT du 07 Février 2024, portant Code Pastoral en République Article 1er : Est ratifiée la Convention d'établissement re- de Guinée. lative au développement de projets de gaz naturel liqué- fié (GNL) et d'unités de production d'énergie électrique;"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret qui prend effet à compter de d'une capacité globale de 1800 MW, entre la République sa date de signature, sera enregistré et publié au Jour- de Guinée, West Africa Group LNG INC et Helios Energy nal Officiel de la République. Infrastructure SCS, signée le 16 Mars 2023. Conakry, le 25 Mai 2024"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à compter Général de Corps d'Armée Mamadi DOUMBOUYA de la date de sa signature, sera enregistré et publié au Journal Officiel de la République. DECRET D/2024/115/PRG/CNRD/SGG DU 30 MAI 2024, PORTANT NOMINATION DU DIRECTEUR DE Conakry, le 22 Mai 2024 LA COMMUNICATION ET DE L'INFORMATION DE LA PRESIDENCE DE LA REPUBLIQUE. Général de Corps d'Armée Mamadi DOUMBOUYA LE PRESIDENT DE LA REPUBLIQUE, DECRET D/2024/112/PRG/CNRD/SGG DU 25 MAI Vu la Charte de la Transition ; 2024, PORTANT PROMULGATION DE LA LOI Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- L/2024/007/CNT DU 07 FEVRIER 2024. ganisation Générale de l'Administration Publique ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- LE PRESIDENT DE LA REPUBLIQUE, tut Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu la Charte de la Transition, Septembre 2021, portant Prorogation des Lois Natio- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 nales, des Conventions, Traités et Accords Internatio- Septembre 2021, portant Prorogation des Lois Natio- naux en vigueur à la date du 05 Septembre 2021; nales, des Conventions, Traités et Accords Internatio- Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 No- naux en vigueur à la date du 05 Septembre 2021, vembre 2021, portant Attributions, Organisation et Fonc- Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 tionnement de la Présidence de la République ; Septembre 2021, portant Prise Effective du Pouvoir par Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 les Forces de Défense et de Sécurité, Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; DECRETE : DECRETE : Article 1er: Est promulguée la Loi L/2024/007/CNT du 07 Février 2024, portant Orientation Agricole en République Article 1er: Monsieur Moussa CONDE, précédemment de Guinée. Chef de Division Digitale de la Direction de la Commu- nication et de l'Information de la Présidence de la Répu- Article 2 : Le présent Décret, qui prend effet à comp- blique, est nommé Directeur de la Communication et de JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 348 l'Information de la Présidence de la République. nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021 ; Article 2 : Le présent Décret, qui abroge toutes disposi- Vu l'Ordonnance O/2021/003/PRG/CNRD/SGG du 21 tions antérieures contraires, prend effet à compter de sa Septembre 2021, portant Habilitation de la Haute Auto- date de signature, sera enregistré et publié au Journal rité de la Communication (HAC) à poursuivre son fonc- Officiel de la République. tionnement régulier ; Vu le Règlement intérieur de la Haute Autorité de la Conakry, le 30 Mai 2024 Communication en date du 25 Novembre 2020; Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 Général de Corps d'Armée Mamadi DOUMBOUYA Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; DECRET D/2024/116/PRG/CNRD/SGG DU 30 MAI 2024, PORTANT NOMINATION D'UN CONSEILLER DECRETE : NATIONAL DE LA TRANSITION. Article 1er: Le présent Décret fixe le régime de rému- LE PRESIDENT DE LA REPUBLIQUE, nération du Président et des Commissaires de la Haute Autorité de la Communication (HAC). Vu la Charte de la Transition ; Vu la Loi L/2022/001/CNT du 25 Février 2022, portant Article 2 : Le Président de la Haute Autorité de la Com- Règlement Intérieur du Conseil National de la Transition mination ainsi que les commissaires reçoivent des in- de la République de Guinée en ses articles 9 et 10; demnités forfaitaires suivant le tableau ci-dessous : Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Natio- FONCTIONS INDEMNITES nales, des Conventions, Traités et Accords Internatio- SIEGE FONCTION LOGEMENT TRANSPORT naux en vigueur à la date du 05 Septembre 2021; PRESIDENT 5 000 000 15 000 000 5 000 000 5 000 000 Vu le Décret D/2022/052/PRG/CNRD/SGG du 22 Jan- COMMISSAIRES 5 000 000 9 000 000 3 000 000 3 000 000 vier 2022, portant Nomination des Conseillers Nationaux de la Transition ;"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Décret, qui abroge toutes disposi- Vu le Décret D/2022/053/PRG/CNRD/SGG du 22 Jan- tions antérieures contraires, prend effet à compter de sa vier 2022, portant Nomination des Membres du Bureau date de signature, sera enregistré et publié au Journal du Conseil National de la Transition ; Officiel de la République. Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 Conakry, le 30 Mai 2024 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Général de Corps d'Armée Mamadi DOUMBOUYA DECRETE : ARRETES Article 1er: Le Colonel à la retraite Sayon KEITA, ma- tricule 18003/G, est nommé Conseiller National de la Transition en remplacement du Capitaine de Vaisseau à MINISTERE DE L'ENERGIE, DE L'HYDRAULIQUE ET la retraite Amadou SOW nommé Préfet Maritime. DES HYDROCARBURES ARRETE A/2024/627/MEHH/CAB/SGG DU 06 MAI Article 2 : Le présent Décret, qui abroge toutes disposi- 2024, PORTANT NOMINATION DES MEMBRES DE tions antérieures contraires, prend effet à compter de sa L'EQUIPE DE GESTION DE LA PERIODE DE GRÂCE date de signature, sera enregistré et publié au Journal DU PROJET URBAIN EAU DE GUINEE (PUEG) Officiel de la République. P157782 - IDA DON N°D214 - GN. Conakry, le 30 Mai 2024 LE MINISTRE, Général de Corps d'Armée Mamadi DOUMBOUYA Vu la Charte de la Transition Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- DECRET D/2024/117/PRG/CNRD/SGG DU 30 MAI ganisation Générale de l'Administration Publique ; 2024, FIXANT LE REGIME DE REMUNERATION DU Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l'État; PRESIDENT ET DES COMMISSAIRES DE LA HAUTE Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 AUTORITE DE LA COMMUNICATION. Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux LE PRESIDENT DE LA REPUBLIQUE, en vigueur à la date du 05 Septembre 2021 ; Vu la Charte de la Transition ; Vu le Décret D/2022/036/PRG/CNRD/SGG du 19 Jan- Vu la Loi L/2012/012/CNT du 06 Août 2012, portant Loi vier 2022, portant Attributions, Organisation du Ministère Organique Relative aux Lois de Finances ; de l'Energie, de l'Hydraulique et des Hydrocarbures ; Vu la Loi Organique L/2020/010/AN du 03 Juillet 2020, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- portant Attributions, Composition, Organisation et Fonc- vrier 2024, portant Nomination du Premier Ministre, Chef tionnement de la Haute Autorité de la Communication ; du Gouvernement ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Septembre 2021, portant Prorogation des Lois Natio- 2024, portant Structure du Gouvernement ; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 349 Vu le Décret D/2024/054/PRG /CNRD/SGG du 13 Mars ARRETE : 2024, portant Nomination des Membres du Gouverne- ment ; Article 1er : Monsieur Ibrahima SANOH, Gestionnaire Vu le Communiqué N°01 du 05 Septembre 2021, portant Financier et Comptable, est nommé Attaché de Cabinet Prise Effective du Pouvoir par les Forces de Défense et du Ministre de la Culture, du Tourisme et de l'Artisanat. de Sécurité ; Vu les nécessités de service; Article 2 : Le présent Arrêté qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa ARRETE: date de signature, sera enregistré et publié au Journal Article 1er: Les cadres dont les prénoms et noms suivent Officiel de la République. sont désignés pour la gestion de la période de grâce du Conakry, le 07 Mai 2024 Projet Urbain Eau de Guinée (PUEG) allant du 1er Avril Moussa Moise SYLLA au 29 Juillet 2024: MINISTERE DE L'URBANISME, DE L'HABITAT ET DE 1- Arafan BAYO : Coordonnateur par intérim du 1er avril L'AMENAGEMENT DU TERRITOIRE au 29 juillet 2024; 2- lbrahima SANO : Responsable Administratif et Finan- ARRETE A/2024/633/MUHAT/CAB/SGG DU 07 MAI cier (RAF) par intérim du 1er avril au 29 juillet 2024; 2024, PORTANT APPROBATION DES PLANS D'AME- 3- Mamadou Alpha DIALLO, Assistant comptable du 1er NAGEMENT DETAILLES DE MATAM ET DE COYAH. avril au 31 mai 2024 ; 4- Fatoumata Sanguiana CAMARA, Stagiaire/Assis- LE MINISTRE, tante Administrative du 1er avril au 31 mai 2024 ; Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or-"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Pendant cette période de grâce, les intéressés ganisation Générale de l'Administration Publique garderont leurs rémunérations actuelles et exerceront à Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 ces postes. Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Les dépenses de fonctionnement de cette en vigueur à la date du 05 Septembre 2021 ; équipe seront imputables au budget du Projet Urbain Vu le Décret D/2022/060/PRG/CNRD/SGG du 26 Jan- Eau de Guinée (PUEG) sur la contrepartie guinéenne vier 2022, portant Attributions et Organisation du Minis- (BND). tère de l'Urbanisme, de l'Habitat et de l'Aménagement du Territoire, Chargé de la Récupération des Domaines"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le présent Arrêté qui prend effet à compter de Spoliés de l'Etat ; sa date de signature, sera enregistré et publié au Jour- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- nal Officiel de la République. vrier 2024, portant Nomination du Premier Ministre, Chef Conakry, le 06 Mai 2024 du Gouvernement ; Aboubacar CAMARA Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; MINISTERE DE LA CULTURE, DU TOURISME ET DE Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars L'ARTISANAT 202 4, portant Nomination des Membres du Gouverne- ment ; ARRETE A/2024/632/MCTA/SGG/CAB DU 07 MAI Vu le Communiqué N°01 du 05 Septembre 2021, portant 2024, PORTANT NOMINATION DE L'ATTACHE DE Prise Effective du Pouvoir par les Forces de Défense et CABINET DU MINISTERE DE LA CULTURE, DU TOU- de Sécurité; RISME ET DE L'ARTISANAT. ARRÊTE: LE MINISTRE, Article 1er: Les Plans d'Aménagement Détaillés sont, Vu la Charte de Ia Transition ; sur le fondement de l'article R.123.18 du Code de l'Urba- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- nisme, définitivement approuvés. Ils portent sur la com- ganisation Générale de l'Administration Publique ; mune de Matam et la préfecture de Coyah. Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- tut des Agents de l'Etat ; Article 2 : Sur le fondement des dispositions des articles Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 R 122.20, R 123.1, R. 123.2 du Code de l'Urbanisme et Septembre 2021, portant Prorogation des Lois Natio- de l'article 299 du Code des Collectivités Locales, les nales, des Conventions, Traités et Accords Internatio- Plans d'Aménagement Détaillés : naux en vigueur à la date du 05 Septembre 2021 ; • fixent de manière précise les règles et servitudes Vu le Décret D/2022/041/PRG/SGG du 20 Janvier 2022, d'utilisation des sols pour les quartiers de Matam, portant Attributions et Organisation du Ministère de la Matam Lido, Matam-Centre, Bonfi, Bonfi Marché et Culture, du Tourisme et de l'Artisanat ; Bonfi Routière de la commune de Matam ainsi que Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- pour les quartiers de Somayah Centre, Somayah vrier 2024, portant Nomination du Premier Ministre, Chef Plateau, Labo, Coyah Centre, Nord I, Km54, Dou- du Gouvernement ; mbouyah école et Doumbouyah centre de la préfec- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars ture de Coyah ; 2024, portant Structure du Gouvernement ; • tiennent compte des orientations de Schéma Direc- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars teur d'Urbanisme du Grand Conakry et du règlement 2024, portant Nomination des Membres du Gouverne- national d'urbanisme ; ment ; • tiennent compte de l'évolution démographique, éco- Vu le Communiqué N°01 du 05 Septembre 2021, portant nomique, sociale et culturelle, ainsi que des prévi- Prise Effective du Pouvoir par les Forces de Défense et sions en matière d'habitat, d'emploi et d'équipement; de Sécurité; • déterminent grâce à des cartes aux échelles 1:8000, JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 350 1 : 7000, 1 :5000 et 1 :2500 des propositions d'amé- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- nagement et des règles de zonage; ganisation Générale de l'Administration Publique ; • incluent des stratégies de mise en oeuvre et de fai- Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut sabilité économique; Général des Agents de l'Etat; • précisent le tracé et les caractéristiques des voies Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 de circulation à conserver, à modifier ou à créer ; Septembre 2021, portant Prorogation des Lois Natio- • identifient les secteurs à restructurer ou à protéger nales, Conventions, Traités et Accords Internationaux et délimitent avec précision les zones non aedifican- en vigueur à la date du 05 Septembre 2021 ; di ; Vu le Décret D/2022/581/PRG/CNRD/SGG du 13 Dé- • assurent l'équilibre entre le développement urbain et cembre 2022, portant Attributions et Organisation du Mi- la protection de l'environnement, en prenant égale- nistère des Affaires Etrangères, I'intégration Africaine et ment en considération l'existence de risques natu- des Guinéens établis à l'Etranger; rels prévisibles. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Toute action, décision, projet ou programme du Gouvernement ; de l'État ou des collectivités publiques qui pourrait avoir Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars un impact sur l'utilisation des sols et le développement 2024, portant Structure du Gouvernement ; urbain dans la commune de Matam et la préfecture de Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Coyah doit se conformer aux dispositions des Plans 2024, portant Nomination des Membres du Gouverne- d'Aménagement Détaillés approuvés. Aucune autorisa- ment ; tion ne peut être accordée si elle contrevient aux règles Vu le Communiqué N°01 du 05 Septembre 2021, portant et prescriptions énoncées dans les Plans d'Aménage- Prise Effective du Pouvoir par les Forces de Défense et ment Détaillés en vigueur. de Sécurité; ARRETE:"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Les Plans d'Aménagement Détaillés ont été soumis à consultation des services publics, conformé- CHAPTRE I : DISPOSITIONS GENERALES ment aux Articles R. 123.17 et R.123.18 du Code de l'Urbanisme. Artice 1er: Le Cadre de Concertation Nationale sur les Migrations en abrégé \"CCNM\" est un organe consulta- Article 5 : Les services de l'État et des collectivités com- tif du Ministère des Affaires Etrangères, de I'intégration pétents en matière d'urbanisme sont chargés de veiller Africaine et des Guinéens établis à l'Etranger. au respect des dispositions des Plans d'Aménagement Détaillés approuvés. Ils sont responsables de la surveil-"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le Cadre de Concertation Nationale sur les lance, de la mise en oeuvre et de l'application des règles Migrations est une plateforme stratégique décharge énoncées dans les Plans d'Aménagement Détaillés. entre les intervenants dans la gouvernance migratoire."
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Les Plans d'Aménagement Détaillés de la"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Sous l'autorité du Ministre des Affaires Etran- commune de Matam et de la préfecture de Coyah, ainsi gères, de l'Intégration Africaine et des Guinéens établis que les documents et cartes graphiques sectoriels qui à l'Etranger, le Cadre de Concertation Nationale sur les les accompagnent, seront tenus à la disposition du pu- Migrations a pour mission de donner des avis et de for- blic aux sièges des communes, des préfectures et du muler des recommandations sur les questions migra- Gouvernorat respectifs, conformément aux dispositions toires en République de Guinée. légales en vigueur. A ce titre, il est particubèrement chargé :"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Les dispositions des Plans d'Aménagement - de favoriser les échanges entre acteurs en vue d'une Détaillés rendues publiques sont opposables aux tiers, bonne Gouvernance de la migration en République de aux personnes publiques et privées, pour l'exécution de Guinée ; tous travaux, constructions, aménagements, et projets - de participer à l'examen des cadres normatifs juridiques relevant du champ d'application des Plans d'Aménage- et institutionnels en vue ce les adapter à la Politique Mi- ment Détaillés. gratoire Nationale; - de s'assurer que la gouvernance de la migration soit"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Le présent Arrêté, qui entre en vigueur à la alignée sur les programmes sectoriels ; date de sa signature, sera enregistré et publié au Joumal - de faciliter la concertation entre les institutions gou- Officiel de la République. vernementales et les organisations de la Société Civile Conakry, le 07 MAI 2024 impliquées dans la gestion des questions migratoires ; Mory CONDE - de veiller à l'harmonisation de la Politique Nationale Migratoire et des stratégies sur la migration avec celles MINISTERE DES AFFAIRES ETRANGERES, DE L'IN- de la CEDEAO et de l'Union africaine. TEGRATION AFRICAINE ET DES GUINEENS ETA- BLIS A L'ETRANGER CHAPITRE II: ORGANISATION ET FONCTIONNE- MENT ARRETE A/2024/661/MAEIAGE/CAB/SGG DU 15 MAI 2024, PORTANT ATTRIBUTIONS, ORGANISATION"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Pour accomplir sa mission, le Cadre de ET FONCTIONNEMENT DU CADRE DE CONCERTA- Concertation National sur les Migrations comprend : TION NATIONALE SUR LES MIGRATIONS EN REPU- - une Assemblée Générale ; BLIQUE DE GUINEE. - un Secrétariat Permanent. LE MINISTRE, Section 1: De l'Assemblée Générale Vu la Charte de la Transition ;"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "L'Assemblée Générale est l'organe de déci- JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 351 sion et d'orientation du Cadre de Concertation National entre les acteurs ; sur les Migrations. - de produire des rapports périodiques des sessions et activités du CCNM."
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "L'Assemblée Générale est composée ainsi qu'il suit :"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Le Cadre de Concertation National sur les Migrations peut faire appel à toutes compétences ou ex- - Président: Le Ministre des Affaires Etrangères, de l'In- pertises qu'il juge nécessaire à l'accomplissement de sa tégration Africaine et des guinéens établis à l'Etranger. mission. - 1er Vice-Président : Le représentant du Ministère de la CHAPITRE III: DISPOSITIONS FINALES Sécurité et de la Protection Civile ; - 2éme Vice-Président : Le représentant du Ministère de"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Les frais de fonctionnement du Cadre de l'Administration du Territoire et de la Décentralisation. Concertation National sur les Migrations sont à la charge du budget du Ministère des Affaires Etrangères, de l'In- Membres : tégration Africaine et des Guinéens établis à l'Etranger. - un (1) Réprésentant de la Primature ; - deux (2 représentants du Ministère des Affaires Etran-"
    },
    {
      "numero": "Article 12",
      "titre": "Article 12",
      "contenu": "Le présent Arrêté, qui prend effet à comp- gères, de l'Intégration Africaine et des Guinéens établis ter de sa date de signature, sera enregistré et publié au à l'Etranger ; Journal Officiel de la République. - un (1) représentant du Ministère de la Sécurité et de la Protection Civile ; Conakry, le 15 Mai 2024 − un (1) eprésentant du Ministère de l'Administration du Territoire et de la Décentralisation ; Dr. Morissanda KOUYATE - un (1) représentant du Ministère des Sports et de la Prix Nelson Mandela des Nations Unies Jeunesse ; − un (1) représentant du Ministère de la Promotion Fémi- ARRETE A/2024/662/MAEIAGE/CAB/SGG DU 15 MAI nine, de l'Enfance et des Personnes Vulnérables; 2024, PORTANT RAPPEL D'UN (1) DIPLOMATE. − un (1) représentant du Ministère chargé de la Défense Nationale ; LE MINISTRE, − un (1) représentant du Ministère de l'Economie, des Finances; Vu Ia Charte de la Transition ; - un (1) représentant du Ministère du Plan et de la Coo- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- pération internationale ; ganisation Générale de l'Administration Publique ; - un représentant du Ministère du Budget; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut - un 1) représentant du Ministère de la Santé et de l'Hy- Général des Agents de l'Etat; giène Publique; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 − un (1) représentant de l'organe législatif ; Septembre 2021, portant Proragation des Lois Natio- − un (1) représentant de l'Organisation Internationale naies, Conventions, Traités et des Accords Internatio- pour les Migrations ; naux en vigueur à la date du 05 Septembre 2021 ; − deux (2) représentants des Partenaires Techniques et Vu le Décret D/2022/581/PRG/CNRD/SGG du 13 Dé- Financiers ; cembre 2022, portant Attributions et Organisation du Mi- − deux (2) représentants de la société civile. nistère des Affaires Etrangères, de l'intégration Africaine et des Guinéens établis à l'Etranger;"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Les membres de l'Assemblée Générale sont Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- désignés par les Ministères, institutions ou organisations vrier 2024, portant Nomination du Premier Ministre, Chef concernés, pour un mandat de trois (3) ans renouvelable du Gouvernement ; une seule fois. Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ;"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Les membres de l'Assemblée Générale se ré- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars unissent sur convocation de son Président une (1) fois 2024, portant Nomination des Membres du Gouverne- par trimestre. Toutefois, il peut se réunir en session ex- ment ; traordinaire en cas de besoin. Vu le Communiqué N°01 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et Les délibérations de l'Assemblée Générale du Cadre de de Sécurité ; Concertation Nationale sont prises à !a majorité absolue ARRETE : des membres présents ou représentés. Article 1er: Monsieur Ignace Evariste TCHIAKPE, Section 2: Du Secrétariat Permanent Premier Secrétaire chargé des Affaires Financières et Consulaires à l'Ambassade de la République de Guinée"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Le Secrétariat Permanent est l'organe d'exé- à Abidjan (Côte d'Ivoire), est rappelé. cution des décisions de l'Assemblée Générale. Il est as- suré par la Direction Générale des Guinéens établis à I'"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté, qui prend effet à compter de Etranger. sa date de signature, sera enregistré et publié au Jour- A ce titre, Il est particulièrement chargé : nal Officiel de la République. - de préparer les sessions du Cadre de Concertation Na- Conakry, le 15 Mai 2024 tionale sur les Migrations; - de suivre la mise en œuvre des recommandations des Dr. Morissanda KOUYATE sessions du CCNM ; Prix Nelson Mandela des Nations Unies - d'assurer la visibilité du Cadre de Concertation Natio- nale sur les Migrations (CCNM; et partage l'information JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 352 ARRETE A/2024/663/MAEIGE/CAB/SGG DU 15 MAI cation et de communication à l'endroit des candidats à 2024,PORTANT ATTRIBUTIONS, ORGANISATION ET l'immigration ; FONCTIONNEMENT DU HAUT CONSEIL DES GUI- - de promouvoir l'organisation de colonies de vacances ; NÉENS ETABLIS A L'ETRANGER. - de faciliter la participation des jeunes issus de la dias- pora aux compétitions artistiques, culturelles, sportives LE MINISTRE, nationales et internationales ; - de s'impliquer dans la coopération entre les collectivi- Vu Ia Charte de la Transition ; tés décentralisées de la République de Guinée et celles Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- des pays d'accueil des ressortissants Guinéens. ganisation Générale de l'Administration Publique ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut CHAPITRE Il : ORGANISATION Général des Agents de l'Etat: Vu l'Ordornonce O/2021/001/PRG/CNRD/SGG du 16 Article 4 : Pour accomplir sa mission, le Haut Conseil Septembre 2021, portant Proragation des Lois Natio- des Guinéens établis à l'Étranger comprend : naies, Conventions, Traités et des Accords Internatio- - une Assemblée Générale ; naux en vigueur à la date du 05 Septembre 2021 ; - un Bureau Exécutif. Vu le Décret D/2022/581/PRG/CNRD/SGG du 13 Dé- cembre 2022, portant Attributions et Organisation du Mi- Section 1: De l'Assemblée Générale nistère des Affaires Etrangères, de l'intégration Africaine et des Guinéens établis à l'Etranger; Article 5 : L'Assemblée Générale est l'instance d'orien- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- tation et de décision du Haut Conseil des Guinéens éta- vrier 2024, portant Nomination du Premier Ministre, Chef blis à l'Étranger. Elle est composée de l'ensemble des du Gouvernement ; Présidents(es) des Bureaux des Conseils des Guinéens Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars établis à l'Étranger. 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Les modalités de fonctionnement de l'Assem- 2024, portant Nomination des Membres du Gouverne- blée Générale sont fixées dans le règlement intérieur du ment ; Haut Conseil des Guinéens établis à l'Étranger. Vu le Communiqué N°01 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et Section 2: Du Bureau Exécutif de Sécurité ; ARRETE :"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Le Bureau Exécutif est l'organe d'exécution des décisions du Haut Conseil des Guinéens établis à CHAPITRE I: DISPOSITIONS GENERALES l'Étranger. Il est composé de vingt un (21) membres, élus par les délégués des Conseils des Guinéens établis Article 1er: Le Haut Conseil des Guinéens établis à à l'Étranger pour un mandat de cinq (05) ans renouve- l'Étranger en abrégé \"HCGE \" est un Organe Consulta- lables une seule fois. tif du Ministère des Affaires Etrangères, de l'lntégration Africaine et des Guinéens établis à l'Etranger."
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Le Bureau Exécutif est assisté par un Secré- tariat permanent dont: Article 2 : Le Haut Conseil des Guinéens établis à - Un(e) secrétaire permanent ; l'Étranger est une structure fédérative des Conseils des - Un(e)Secrétaire chargé de l'administration et des fi- Guinéens établis à l'étranger. Il est apolitique, à but non nances ; lucratif, laïc et non discriminatoire. - Un(e) secrétaire chargé de la communication et des relations extérieures; Article 3 : Sous l'autorité du Ministre des Affaires Etran- - Un(e) chargé(e) la documentation et des archives. gères, de l'Intégration Africaine et des Guinéens établis à l'Étranger, le HCGE a pour mission, de donner des"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Chaque Conseil des Guinéens établis à avis el de formuler des recommandations en matière de l'Étranger est composé de Guinéens et Guinéennes, gestion des Guinéens établis à l'Etranger. d'associations, de groupements associatifs et d'ami- cales reconnus par les autorités des pays de résidence A ce titre, il est particulièrement chargé : et régulièrement enregistrés auprès des missions diplo- - d'oeuvrer pour une meilleure collaboration entre les matiques et consulaires guinéennes. Bureaux des Conseils des Guinéens établis à l'Etranger et les missions diplomatiques et consulaires; CHAPITRE III: DISPOSITIONS FINALES - de favoriser une meilleure intégration des Guinéens établis à l'Étranger dans leurs pays d'accueil ;"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Les frais afférents aux différentes sessions − d'assister les représentations diplomatiques et consu- de l'Assemblée Générale du Haut Conseil des Guinéens laires de la République de Guinée dans la défense et la établis à l'Étranger proviennent du budget du Ministère protection des intérêts des Guinéens établis à l'Étranger; des Affaires Etrangères, de l'Intégration Africaine et des - d'encourager la contribution de la diaspora au dévelop- Guinéens établis à l'Etranger et des cotisations des Bu- pement socio-économique et culturel de la République reaux des Conseils des Guinéens établis à I' Etranger. de Guinée ; − de contribuer à une meilleure prise en charge des pré-"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Les membres du Secrétariat permanent occupations des Guinéens établis à l'étranger ; sont nommés par arrêté du Ministre des Affaires Etran- - de promouvoir l'unité et la solidarité entre les Guinéens gères, de l'Intégration Africaine et des Guinéens établis établis à l'Étranger sans aucune distinction; à l'Etrange. − de favoriser les échanges culturels et sportifs entre la République de Guinée et les pays d'accueil ;"
    },
    {
      "numero": "Article 12",
      "titre": "Article 12",
      "contenu": "Le présent Arrêté qui abroge toutes disposi- - de s'impliquer dans les actions d'information, d'édu- tions antérieures contraires, prend effet à compter de sa JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 353 date de signature, sera enregistré et publié au Journal LE MINISTRE DE L'ECONOMIE ET DES FINANCES; Officiei de la République. Conakry, le 15 Mai 2024 Vu la Charte de la Transition ; Vu l'accord de Prêt N°2 GUI 1007 du 14 Octobre 2017 Dr. Morissanda KOUYATE entre le Gouvernement Guinéen et la Banque Islamique Prix Nelson Mandela des Nations Unies de Développement (BID) relatif au Projet d'Approvision- nement en Eau Potable et Assainissement dans les pré- MINISTERE DU COMMERCE, DE L'INDUSTRIE ET fectures de Nzérékoré, Lola et Yomou (PAEPA/NLY) DES PETITES ET MOYENNES ENTREPRISES Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ARRETE A/2024/680/MCIPME/CAB/SGG DU 20 MAI Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 2024, PORTANT NOMINATION D'UN ATTACHE DE Septembre 2021, portant Prorogation des Lois Natio- CABINET. nales, des Conventions, Traités et Accords Internatio- LA MINISTRE, naux en vigueur à la date du 05 Septembre 2021 ; Vu la Charte de la Transition ; Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- cembre 2021, portant Attributions et Organisation du ganisation Générale de l'Administration Publique ; Ministère de l'Administration du Territoire et de la Décen- Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut tralisation ; Général des Agents de l'Etat ; Vu le Décret D/2022/123/PRG/CNRD/SGG du 24 Fé- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 vrier 2022, portant Attributions, Organisation et Fonc- Septembre 2021, portant Prorogation des Lois Natio- tionnement du Service National d'Aménagement des nales, Conventions, Traités et Accords Internationaux Points d'Eau (SNAPE) ; en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/578/PRG/CNRD/SGG du 12 Dé- Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Jan- cembre 2022, portant Attributions et Organisation du Mi- vier 2022, portant Attributions et Organisation du Mi- nistère de l'Economie et des Finances; nistère du Commerce, de l'Industrie et des Petites et Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Moyennes Entreprises; vrier 2024, portant Nomination du Premier Ministre, Chef Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 février du Gouvernement ; 2024, portant Nomination du Premier Ministre, Chef du Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Gouvernement ; 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu le Décret D/2024/054/PRG/CNRD/SGG, du 13 Mars 2024, portant Structure du Gouvernement ; 2024, portant Nomination des Membres du Gouverne- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars ment ; 2024, portant Nomination des Membres du Gouverne- Vu le Communiqué N°01 du 05 Septembre 2021, portant ment ; Prise Effective du Pouvoir par les Forces de Défense et Vu le Communiqué N°01 du 05 Septembre 2021, portant de Sécurité ; Prise Effective du Pouvoir par les Forces de Défense et Vu les nécessités de service; de Sécurité ; ARRETE: ARRETENT: Article 1er: Madame Diaka KABA, Matricule 312294G, Article 1er: Les douze (12) Agents dont les noms suivent, précédemment Attachée de Cabinet au Ministère de reçoivent les salaires du personnel du Projet d'Appro- l'Enseignement Supérieur, de la Recherche Scientifique visionnement en Eau Potable et Assainissement dans et de l'Innovation, est nommée Attachée de Cabinet du les préfectures de Nzérékoré, Lola et Yomou (PAEPA/ Ministère du Commerce, de l'industrie, des Petites et NLY) pour la période allant du 1er janvier au 31 décembre Moyennes entreprises. 2023, conformément au tableau ci-après ; a titre de rap- pel."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au Budget du Mi- N° Prénoms et Nom Emploi Salaire Nbre Salaire nistère du Commerce, de l'Industrie et des Petites et de net à Moyennes Entreprises. mois payer"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa 1 Adama SANGARE Ingénieur 2 500 000 12 30 000 000 date de signature, sera enregistré et publié au Journal Hydrogéo- Officiel de la République. logue Conakry, le 20 Mai 2024 2 Diankaba SYLLA Ingénieur 2 500 000 12 30 000 000 Dr Diaka SIDIBE Génie Rural 3 Yohou Bhèlé SANLOU Chargée In- 2 500 000 12 30 000 000 MINISTERE DE L'ADMINISTRATION DU TERRITOIRE termédiat° ET DE LA DECENTRALISATION; Sociale MINISTERE DE L'ECONOMIE ET DES FINANCES 4 Bangaly CAMARA Spécialiste 2 500 000 12 30 000 000 ARRETE CONJOINT AC/2024/681/MATD/MEF/SGG Informatique DU 21 MAI 2024, PORTANT REMUNERATION DU et BD PERSONNEL DU PROJET D'APPROVISIONNEMENT 5 Alain François FABER Secrétaire 1 200 000 12 14 400 000 EN EAU POTABLE ET ASSAINISSEMENT DANS LES Administratif PREFECTURES DE NZEREKORE, LOLA ET YOMOU. 6 Abdoul Aziz BANGOURA Chauffeur du 1 300 000 12 15 600 000 Coordonna- LE MINISTRE DE L'ADMINISTRATION DU TERRI- teur TOIRE ET DE LA DÉCENTRALISATION; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 354 Vu le Communiqué N°01 du 05 Septembre 2021, portant 7 Mohamed Lamine CAMARA Chauffeur en 1 200 000 12 14 400 000 Prise Effective du Pouvoir par les Forces de Défense et pool de Sécurité ; 8 Fodé SYLLA Chauffeur en 1 200 000 12 14 400 000 Vu les nécessités de service; pool 9 Demba KEITA Planton 1 000 000 12 12 000 000 ARRETENT: 10 Mamady KEITA Gardien 1 000 000 12 12 000 000 11 Diaka DOUMBOUYA Agent d'en- 900 000 12 10 800 000 Article 1er: Les douze (12) Agents dont les noms suivent, tretien reçoivent les salaires du personnel du Projet d'Approvi- sionnement en Eau Potable et Assainissement dans les 12 Aissatou DIOUBATE Agent d'en- 900 000 12 10 800 000 préfectures de Nzérékoré, Lola et Yomou (PAEPA/NLY) tretien pour la période allant du 1er Janvier au 31 Décembre TOTAL 224 400 000 2024, conformément au tableau ci-après ; a titre de rap- pel. Article 2 : La dépense est imputable au Budget National de Développement, Exercice 2023. N° Prénoms et Nom Emploi Salaire Nbre Salaire"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet au point de de net à vue solde à compter du 1er Janvier 2023, sera enregistré mois payer et publié au Journal Officiel de la République. 1 Adama SANGARE Ingénieur 2 500 000 12 30 000 000 Conakry, le 21 Mai 2024 Hydrogéo- logue Le Ministre de l'Adminitration Le Ministre de l'Economie du Territoire et de la et des Finances 2 Diankaba SYLLA Ingénieur 2 500 000 12 30 000 000 Décentralisation Génie Rural 3 Yohou Bhèlé SANLOU Chargée In- 2 500 000 12 30 000 000 Général 2ème Section termédiat° El Hadj Ibrahima Kalil CONDE Mourana SOUMAH Sociale 4 Bangaly CAMARA Spécialiste 2 500 000 12 30 000 000 ARRETE CONJOINT AC/2024/682/MATD/MEF/SGG Informatique DU 21 MAI 2024, PORTANT REMUNERATION DU et BD PERSONNEL DU PROJET D'APPROVISIONNEMENT EN EAU POTABLE ET ASSAINISSEMENT DANS LES 5 Alain François FABER Secrétaire 1 200 000 12 14 400 000 PREFECTURES DE NZEREKORE, LOLA ET YOMOU. Administratif 6 Abdoul Aziz BANGOURA Chauffeur du 1 300 000 12 15 600 000 LE MINISTRE DE L'ADMINISTRATION DU TERRI- Coordonna- TOIRE ET DE LA DÉCENTRALISATION; teur LE MINISTRE DE L'ECONOMIE ET DES FINANCES; 7 Mohamed Lamine CAMARA Chauffeur en 1 200 000 12 14 400 000 pool Vu la Charte de la Transition ; 8 Fodé SYLLA Chauffeur en 1 200 000 12 14 400 000 Vu l'accord de Prêt N°2 GUI 1007 du 14 Octobre 2017 pool entre le Gouvernement Guinéen et la Banque Islamique de Développement (BID) relatif au Projet d'Approvision- 9 Demba KEITA Planton 1 000 000 12 12 000 000 nement en Eau Potable et Assainissement dans les pré- 10 Mamady KEITA Gardien 1 000 000 12 12 000 000 fectures de Nzérékoré, Lola et Yomou (PAEPA/NLY) 11 Diaka DOUMBOUYA Agent d'en- 900 000 12 10 800 000 Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut tretien Général des Agents de l'Etat 12 Aissatou DIOUBATE Agent d'en- 900 000 12 10 800 000 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 tretien Septembre 2021, portant Prorogation des Lois Natio- TOTAL 224 400 000 nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021 ; Article 2 : La dépense est imputable au Budget National Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- de Développement, Exercice 2024. cembre 2021, portant Attributions et Organisation du Ministère de l'Administration du Territoire et de la Décen-"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet au point de tralisation ; vue solde à compter du 1er Janvier 2024, sera enregistré Vu le Décret D/2022/123/PRG/SGG/CNRD du 24 Fé- et publié au Journal Officiel de la République. vrier 2022, portant Attributions, Organisation et Fonc- tionnement du Service National d'Aménagement des Conakry, le 21 Mai 2024 Points d'Eau (SNAPE) ; Vu le Décret D/2022/578/PRG/CNRD/SGG du 12 Dé- Le Ministre de l'Adminitration Le Ministre de l'Economie cembre 2022, portant Attributions et Organisation du Mi- du Territoire et de la et des Finances nistère de l'Economie et des Finances; Décentralisation Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef Général 2ème Section du Gouvernement ; El Hadj Ibrahima Kalil CONDE Mourana SOUMAH Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; ARRETE CONJOINT AC/2024/683/MATD/MEF/SGG Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars DU 21 MAI 2024, PORTANT REMUNERATION DU 2024, portant Nomination des Membres du Gouverne- PERSONNEL DU PROJET D'APPROVISIONNEMENT ment ; JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 355 EN EAU POTABLE ET ASSAINISSEMENT DANS LES 6 Yohou Bhèlé SANLOU Chargée In- 10 000 12 120 000 000 PREFECTURES DE NZEREKORE, LOLA ET YOMOU. termédiation 000 Sociale LE MINISTRE DE L'ADMINISTRATION DU TERRI- 7 Bangaly CAMARA Spécialiste 10 000 12 120 000 000 TOIRE ET DE LA DÉCENTRALISATION; LE MINISTRE DE L'ECONOMIE ET DES FINANCES; Informatiq/ 000 BD Vu la Charte de la Transition ; 8 Mamoudou TOURE Spécialiste 13 000 12 156 000 000 Vu l'accord de Prêt N°2 GUI 1007 du 14 Octobre 2017, de Passation 000 entre le Gouvernement Guinéen et la Banque Islamique des Marchés de Développement (BID) relatif au Projet d'Approvision- 9 Alain François FABER Secrétaire 6 000 000 12 144 000 000 nement en Eau Potable et Assainissement dans les pré- Administratif fectures de Nzérékoré, Lola et Yomou (PAEPA/NLY) 10 Abdoul Aziz BAN- Chauffeur 5 000 000 12 60 000 000 Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut GOURA Coordonna- Général des Agents de l'Etat teur Vu l'Ordonnance 2021/001/PRG/CNRD/SGG du 17 Sep- tembre 2021, portant Prorogation des Lois Nationales, 11 Mohamed Lamine CA- Chauffeur en 5 000 000 12 60 000 000 des Conventions, Traités et Accords Internationaux en MARA pool vigueur à la date du 05 Septembre 2021 ; 12 Fodé SYLLA Chauffeur en 5 000 000 12 60 000 000 Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- pool cembre 2021, portant Attributions et Organisation du 13 Demba KEITA Planton 2 500 000 12 30 000 000 Ministère de l'Administration du Territoire et de la Décen- 14 Marnady KEITA Gardien 3 500 000 12 42 000 000 tralisation ; 15 Diaka DOU- Agent d'en- 2 000 000 12 24 000 000 Vu le Décret D/2022/123/PRG/SGG/CNRD du 24 Fé- MBOUYA tretien vrier 2022, portant Attributions, Organisation et Fonc- 16 Aissatou DIOU- Agent d'en- 2 000 000 12 24 000 000 tionnement du Service National d'Aménagement des Points d'Eau (SNAPE) ; BATE tretien Vu le Décret D/2022/578/PRG/CNRD/SGG du 12 Dé- TOTAL 1 536 000 000 cembre 2022, portant Attributions et Organisation du Mi- nistère de l'Economie et des Finances; Article 2 : La dépense est imputable au Budget National Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- de Développement, Exercice 2024. vrier 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ;"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet au point de Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars vue solde à compter du 1er Janvier 2024, sera enregistré 2024, portant Structure du Gouvernement ; et publié au Journal Officiel de la République. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- Conakry, le 21 Mai 2024 ment ; Vu le Communiqué N°01 du 05 Septembre 2021, portant Le Ministre de l'Adminitration Le Ministre de l'Economie Prise Effective du Pouvoir par les Forces de Défense et du Territoire et de la et des Finances de Sécurité ; Décentralisation Vu les nécessités de service; Général 2ème Section ARRETENT: El Hadj Ibrahima Kalil CONDE Mourana SOUMAH Article 1er: Les seize (16) Agents dont les noms suivent, MINISTERE DE L'ADMINISTRATION DU TERRITOIRE reçoivent les indemnités du personnel du Projet d'Appro- ET DE LA DECENTRALISATION visionnement en Eau Potable et Assainissement dans les préfectures de Nzérékoré, Lola et Yomou (PAEPA/ ARRETE A/2024/684/MATD/SG/SGG DU 21 MAI 2024, NLY) pour la période allant du 1er Janvier au 31 Dé- PORTANT ORGANISATION ET FONCTIONNEMENT cembre 2024, conformément au tableau ci-après ; a titre DE LA COORDINATION NATIONALE DU PRO- de rappel. GRAMME NATIONAL DE RECENSEMENT ADMINIS- TRATIF A VOCATION D'ETAT CIVIL (PN-RAVEC). N° Prénoms et Nom Emploi Salaire Nbre Salaire LE MINISTRE, de net à mois payer Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- 1 Adama Tely BALDE Coordonna- 18 000 12 216 000 000 ganisation Générale de l'Administration Publique ; Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- teur 000 cembre 2021, portant Attributions, Organisation et Fonc- 2 Namory DIOU- Responsable 13 000 12 156 000 000 tionnement du Ministère de l'Administration du territoire MESSY Adrn et Finan 000 et de la Décentralisation ; 3 Harouna TOUNKA- Chargé Suivi 13 000 12 156 000 000 Vu le Décret D/2022/532/PRG/CNRD/SGG du 05 No- RA Evaluation 000 vembre 2022, portant Création d'un Programme National 4 Adama SAN- Ingénieur 10 000 12 120 000 000 de Recensement Administratif à Vocation d'État Civil; GARE Hydrogéo- 000 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- logue vrier 2024, portant Nomination du Premier Ministre, Chef 5 Diankaba SYLLA Ingénieur 10 000 12 120 000 000 du Gouvernement de la Transition ; Génie Rural 000 Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 356 2024, portant Nomination des Membres du Gouverne- - Négocier et signer les accords et conventions dans le ment ; cadre de la mise en oeuvre du programme ; Vu le Décret D/2024/078/PRG/CNRD/SGG du 22 Avril - Assurer l'exécution correcte des décisions et orienta- 2024, portant Nomination des Coordinateurs du Pro- tions du Comité de pilotage ; gramme Nationale de Recensement Administratif à Vo- - Elaborer les fiches de poste du personnel, des consul- cation d'État Civil (PN-RAVEC); tants, des experts et des assistants techniques des struc- Vu le Communiqué N°01 du 05 Septembre 2021, portant tures déconcentrées et décentralisées du programme ; Prise Effective du Pouvoir par les Forces de Défense et - Assurer le recrutement du personnel, des consultants, de Sécurité ; des experts et des assistants techniques ; ARRETE : - Engager et exécuter les dépenses inscrites au budget Article 1er: De l'objet du programme ; En application du Décret D/2022/0532/PRG/CNRD/SGG - Représenter la coordination nationale dans toutes les du 05 Novembre 2022, portant Création du Programme rencontres officielles ; National de Recensement Administratif à Vocation d'État - Procéder à la détermination et à l'attribution des habi- Civil (PN-RAVEC), le présent Arrêté fixe l'organisation et litations des administrateurs, agents de saisie et utilisa- le fonctionnement de la Coordination nationale du Pro- teurs de données ; gramme. - Gérer les moyens humains, financiers et matériels du programme."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "De la mission La Coordination nationale est l'organe technique de Articles 6: Du Coordinateur Adjoint en charge des mise en oeuvre du recensement administratif à vocation Opérations d'état civil sur toute l'étendue du territoire national, dans Sous la supervision du coordinateur national, le coor- les missions diplomatiques et consulaires. dinateur national adjoint en charge des opérations est particulièrement chargé de:"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Des attributions - Veiller à la tenue du chronogramme opérationnel et au La Coordination nationale dispose d'une autonomie ad- respect des délais et objectifs du programme ; ministrative et financière. Elle coordonne et gère toutes - Veiller à la conception et à l'élaboration des phases les activités relatives au recensement administratif à vo- administratives et techniques ; cation d'état civil. - Veiller au suivi des travaux du centre national de traite- A ce titre, elle est chargée de: ment des données et de l'identité ; − Concevoir les phases administratives et techniques ; - Veiller à la sécurité et l'intégrité du registre national - Elaborer et exécuter le budget du programme sous les de l'état civil et du registre national des personnes phy- directives du président du comité de pilotage ; siques ; − Mobiliser les ressources financières et techniques sous - Assurer en cas d'absence ou d'indisponibilité, l'intérim la coordination du Président du comité de pilotage; - Pla- du Coordinateur national. nifier toutes les activités administratives et techniques ; − Appuyer techniquement les différents comités mis en"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Du Coordinateur national Adjoint en place à cet effet ; charge des Affaires Administratives et Financières − Mettre en place le centre national de traitement des Le Coordinateur national Adjoint en charge des affaires données et de l'identité suivant les orientations et les di- administratives et financières appuie le coordinateur na- rectives du président du comité de pilotage ; tional dans l'exercice de ses fonctions. A ce titre, il est − Procéder au recrutement des experts, consultants et chargé de: du personnel technique ; - Veiller à l'élaboration du projet de budget du pro- − Etablir les registres communaux de l'état civil et les gramme ; registres communaux des personnes physiques ; - Veiller à l'exécution correcte du budget du programme ; − Constituer et consolider le registre national de l'état Faire la synthèse des rapports financiers des services civil et le registre national des personnes physiques ; techniques et déconcentrés ; − Favoriser l'interopérabilité entre le registre national - Veiller à la remontée des pièces comptables ; des personnes - Gérer le personnel du programme ; physiques et les bases de données connexes ; - Veiller à la bonne gestion de la logistique du pro- − Régler les contentieux provenant du traitement et de la gramme. production des données, − Favoriser une meilleure communication autour des ac-"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Des services techniques tivités inscrites au programme. La Coordination nationale est composée des services techniques ci-après :"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "De la Coordination Nationale − Un service juridique et formation ; Elle est dirigée par un Coordinateur National, nommé par − Un service planification et suivi-évaluation ; Décret du Président de la République, Chef de l'Etat, sur − Un service informatique et opérations ; proposition du Ministre de l'Administration du Territoire - Un service communication, information et sensibilisa- et de la Décentralisation. Il est assisté de deux Coordi- tion. nateurs adjoints nommés dans les mêmes conditions, chargés des opérations d'une part et des questions ad-"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Du service juridique et formation ministratives et financières d'autre part. Le service juridique et formation est dirigé par un res- ponsable et assisté dans ses fonctions par deux assis-"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Du Coordinateur National tants techniques. Le Coordinateur national est chargé de: A ce titre, il est chargé de: - Assurer la coordination et la gestion du programme ; - Elaborer les manuels de procédures administratives - Soumettre la planification et le niveau de mise en et techniques du recensement administratif à vocation oeuvre des activités du programme au président du co- d'état civil ; mité de pilotage ; − Elaborer le manuel des formateurs et le manuel de JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 357 formation des agents ; - Assurer le traitement des données et la consolidation − Elaborer le Guide des agents recenseurs ; au niveau central des registres nationaux de l'état civil et − Examiner et analyser les accords et conventions dans des personnes physiques ; le cadre de la mise en oeuvre du programme ; - Assurer la sécurité physique et logique des bases de − Procéder à l'authentification des actes d'état civil, des données ; documents d'identité et des documents d'identification - Procéder à l'extraction du fichier général des électeurs ; pendant la durée de mise en oeuvre du programme ; Faire la maintenance des équipements et matériels du − Examiner les contentieux liés aux actes d'état civil, aux centre de traitement des données et de l'identité ; documents d'identité et procédures d'identification ; - Favoriser l'interopérabilité entre le registre national des - Examiner les erreurs matérielles sur les actes d'état personnes physiques et les bases de données connexes. civil et proposer des solutions y afférentes. − Evaluer les besoins de formation du personnel de la"
    },
    {
      "numero": "Article 12",
      "titre": "Article 12",
      "contenu": "Du service communication, information et coordination nationale et des services déconcentrés et sensibilisation décentralisés du programme. Le service communication, information et sensibilisation est dirigé par un responsable, assisté dans ses fonctions"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Du service planification et suivi-évalua- de trois ou quatre assistants techniques de haut niveau tion suivant les besoins. Le service planification et suivi-évaluation est dirigé par A ce titre, il est chargé de: un responsable et assisté dans ses fonctions par deux - Concevoir les outils de communication conformément ou trois assistants techniques. à la stratégie de communication et de mobilisation so- A ce titre, il est chargé de: ciale du programme ; - Concevoir les outils de planification et de suivi évalua- - Elaborer les manuels d'information et de mobilisation tion du programme ; sociale du programme ; − Elaborer le plan opérationnel de mise en œuvre des - Créer des espaces d'information ; activités du programme ; - Assurer la communication institutionnelle; - Planifier toutes les activités administratives ; - Suivre l'exécution correction des contrats et conven- - Elaborer les plans de formation et de renforcement de tions signés entre la coordination nationale les ONG, capacités des agents, cadres des centres de l'état civil médias publics et privés ou tout autre service, et de l'identification ainsi que des services déconcentrés - Assister le prestataire en charge de la création du site et décentralisés ; Web; − Elaborer les modèles types de rapports d'activités et - Procéder à l'animation du site web ; de mission de la coordination et des autres services; - Créer et animer le journal du programme ; − Faire le suivi et l'évaluation des coordinations tech- − Créer et animer les plateformes interactives niques régionales, préfectorales et des centres de l'état − Procéder à la publication des statistiques vitales de civil et d'identification ; l'état civil et des statistiques connexes ; − Faire le suivi de la remontée des rapports d'activités − Organiser et animer les conférences de presse, tables des coordinations techniques régionales, préfectorales rondes, déjeuners-presse et points de presses. et des centres de l'état civil et d'identification ; − Faire le suivi de la remontée des statistiques du recen-"
    },
    {
      "numero": "Article 13",
      "titre": "Article 13",
      "contenu": "Du personnel de la coordination nationale sement. La Coordination Nationale dispose d'un personnel struc- turé comme suit:"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Du service informatique et opérations − Le personnel mis à la disposition du programme ; Le service informatique et opérations est dirigé par un − Le personnel permanent ; responsable, assisté dans ses fonctions de plusieurs as- − Le personnel temporaire. sistants techniques de haut niveau. A ce titre, il est chargé de:"
    },
    {
      "numero": "Article 14",
      "titre": "Article 14",
      "contenu": "Du personnel mis à la disposition - Elaborer les outils et manuels de digitalisation du sys- Le personnel mis à la disposition du PN-RAVEC est tème de l'état civil et de l'identification ; constitué des fonctionnaires du Ministère de l'Adminis- - Mettre en place le centre national de traitement des tration du Territoire et de la Décentralisation identifiés et données et de l'identité suivant les orientations et les di- capables de servir le programme. rectives du coordinateur national ; Ces fonctionnaires sont désignés sur la base d'une éva- - Rédiger les règles de gestion des registres commu- luation validée par le Ministre de l'Administration du ter- naux de l'état civil et des personnes physiques ; ritoire et de la Décentralisation. - Rédiger les procédures et mécanismes d'accès aux dif- Le personnel mis à la disposition du programme perçoit férentes bases de données ; une indemnité spéciale en sus de leurs salaires. L'in- - Assister les coordinateurs techniques régionaux, pré- demnité spéciale est fixée par décision du coordinateur fectoraux et communaux dans l'accomplissement de national après avis du président du comité de pilotage. leur mission ; - Assister les coordinateurs techniques régionaux, pré-"
    },
    {
      "numero": "Article 15",
      "titre": "Article 15",
      "contenu": "Du personnel permanent et temporaire fectoraux et communaux dans la maintenance du maté- Le personnel permanent et temporaire perçoit une ré- riel informatique et des kits d'enrôlement ; munération payée sur le budget du programme. Cette - Faire le suivi des opérations de recensement sur le ter- rémunération est fixée par décision du coordinateur na- rain ; tional après avis du président du comité de pilotage. - Faire la remontée les statistiques de l'état civil et du recensement ;"
    },
    {
      "numero": "Article 16",
      "titre": "Article 16",
      "contenu": "Des structures techniques - Analyser les statistiques et produire des rapports ; La Coordination nationale dispose des structures tech- - Assurer la remontée de toutes les données alphanu- niques déconcentrées et décentralisées dénommée ain- mériques et biométriques ; si qu'il suit: - Procéder à la correction immatérielle validée par la hié- - La coordination technique régionale (CTR/PN-RAVEC); rarchie ; - La coordination technique préfectorale (CTP/PN-RA- JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 358 VEC) ;"
    },
    {
      "numero": "Article 22",
      "titre": "Article 22",
      "contenu": "De la Commission Administrative de Re- - Le comité communal (CC/PN-RAVEC) ; censement - La commission administrative du recensement (CAR/ Le comité communal du programme national du recen- PN-RAVEC). sement administratif à vocation d'état civil met en place dans chaque secteur une commission administrative de"
    },
    {
      "numero": "Article 17",
      "titre": "Article 17",
      "contenu": "La coordination technique régionale recensement (CAR/PN-RAVEC) chargée de: (CTR/PN-RAVEC) - Identifier le nombre de ménages par secteur avant le Elle est le support technique de coordinnation des activi- demarrage des activités; tés du programme au niveau régional. Elle est dirigé par - Numéroter les concessions ainsi que les ménages y un cadre de haut niveau nommé par arrêté du Ministre habitants; de l'Administration du térritoire et de la Décentralisation. - Informer et sensibiliser les populations sur les enjeux la coordinnation régional est composé de: des enquêtes ménages ; - Coordinateur régional ; − Délimiter les zones de recensement de chaque équipe - Maintenancier ; d'agents recenseurs ; - Agents techniques. − S'assurer de l'identification effective des personnes Sous la conduite technique et administrative du Coordi- par ménage ; nateur national, le Coordinateur technique régional est − Evaluer le niveau de recensement. chargé de la coordination des activités des équipes tech- niques préfectorales du programme."
    },
    {
      "numero": "Article 23",
      "titre": "Article 23",
      "contenu": "De la Composition de la Commission Ad- Elle travaille en étroite collaboration avec le comité ré- ministrative de Recensement gional de suivi du PN-RAVEC. − Président: le président du conseil de quartier/District. Membres :"
    },
    {
      "numero": "Article 18",
      "titre": "Article 18",
      "contenu": "De la coordination technique préfectorale − Les chefs de secteurs ; (CTP/PN-RAVEC) − Le responsable de la jeunesse ; La coordination technique préfectorale (CTP/PN-RA- Le responsable des femmes ; VEC) est le support technique de coordination des acti- − Le responsable des sages. vités du programme au niveau préfectoral. Elle est pla- cée sous l'autorité administrative du comité préfectoral"
    },
    {
      "numero": "Article 24",
      "titre": "Article 24",
      "contenu": "Des frais de fonctionnement et des in- de suivi du PN-RAVEC et sous l'autorité technique de la demnités des commissions coordination nationale. Les membres du comité communal et les membres des Elle est dirigée par un ingénieur IT en base de données. commissions administratives de recensement perçoivent Il est responsable de l'installation, de la maintenance des indemnités fixées par décision du coordinateur na- et de la bonne gestion du matériel et des équipements tional après avis du président du comité de pilotage. informatiques installés dans les communes urbaines et Les frais de fonctionnement des comités et des commis- rurales. sions administratives de recensement sont supportés par le budget du programme."
    },
    {
      "numero": "Article 19",
      "titre": "Article 19",
      "contenu": "Du comité communal du PN-RAVEC (CC/ PN-RAVEC)"
    },
    {
      "numero": "Article 25",
      "titre": "Article 25",
      "contenu": "Des frais de fonctionnement de la coor- Le comité communal est l'organe opérationnel de mise dination nationale et des coordinations techniques en oeuvre du recensement administratif à vocation d'état régionaux, préfectoraux et des comités communaux civil. Il est placé sous l'autorité administrative du Secré- Les frais de fonctionnement de la coordination nationale, taire Général de la commune et sous l'autorité technique des coordinations techniques régionaux, préfectoraux et du coordinateur technique préfectoral. des comités communaux sont supportés par le budget du PN-RAVEC."
    },
    {
      "numero": "Article 20",
      "titre": "Article 20",
      "contenu": "Des attributions du comité communal Les salaires, les indemnités et les primes du coordina- Le comité communal de mise en oeuvre du recensement teur national, coordinateur national adjoint chargé des administratif à vocation d'état civil est chargé de: opérations et coordinateur national adjoint chargé des − Procéder à l'identification des ménages ; affaires administratives et financières sont déterminés − Participer à l'identification physique des citoyens dis- par arrêté du Ministre de l'Administration du Territoire et posant ou non d'acte d'état civil ; de la Décentralisation après avis du Ministre de l'Econo- − Faciliter la tenue de la campagne de régularisation des mie et des Finances. personnes sans actes d'état civil ; - Faciliter le recensement des citoyens ;"
    },
    {
      "numero": "Article 26",
      "titre": "Article 26",
      "contenu": "De la gestion administrative, financière et − Rédiger les rapports d'activités et transmettre au co- comptable de la coordination nationale mité préfectoral. Les ressources de la coordination nationale sont des de- niers publics qui proviennent du budget du programme."
    },
    {
      "numero": "Article 21",
      "titre": "Article 21",
      "contenu": "De la composition du Comité communal Elles sont domiciliées dans un compte spécial ouvert à Le comité communal est composé ainsi qu'il suit : la Banque centrale. - Président: le maire ou le président de la délégation Le coordinateur national est le seul ordonnateur du bud- spéciale ; get du programme. - Rapporteur : le superviseur technique. Membres :"
    },
    {
      "numero": "Article 27",
      "titre": "Article 27",
      "contenu": "Du contrôleur financier - Le chef service de l'état civil ; Le contrôle financier est exercé par un contrôleur finan- − Un représentant de la santé ; cier nommé à cet effet. Il exerce les responsabilités dé- − Un représentant de l'éducation ; finies dans l'article 124 du décret D/2013/015/PRG/SGG - Un représentant de la police ; du 15 janvier 2013 portant règlement général de gestion − Un représentant de la Gendarmerie ; budgetaire et de comptabilité publique. − Un représentant de la ligue communale des affaires religieuses ; Le contrôleur financier est chargé d'effectuer le contrôle − Les présidents des conseils de quartiers et de districts. à priori de toutes opérations de dépenses budgétaires. JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 359 Il est soumis aux règles et responsabilités définies aux ARRETE A/2024/716/MATD/SGG/CAB DU 23 MAI articles 84,85, et 94 du règlement général de gestion 2024, PORTANT MISE A DISPOSITION DES CADRES budgétaire et de comptabilité publique. A LA COORDINATION NATIONALE DU PROGRAMME Le contrôleur financier est responsable de la tenue en NATIONAL DE RECENSEMENT ADMINISTRATIF A liaison avec l'agent comptable de la comptabilité budgé- VOCATION D'ETAT CIVIL (PN-RAVEC). taire du PN-RAVEC. Trimestriellement, il établit, en liaison avec l'agent comp- LE MINISTRE, table, un rapport d'ensemble sur la situation financière et la qualité de la gestion du programme. Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or-"
    },
    {
      "numero": "Article 28",
      "titre": "Article 28",
      "contenu": "Du contrôle à postériori ganisation Générale de l'Administration Publique ; La coordination nationale du programme est également Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut soumise au contrôle à postériori des organes compé- Général des Agents de l'Etat; tents de l'Etat à savoir : l'inspection générale de I' Etat, Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- les inspections de tutelles (l'inspection générale des fi- cembre 2021, portant Attributions, Organisation et Fonc- nances et l'inspection générale de l'Administration du tionnement du Ministère de l'Administration du territoire Territoire et de la Décentralisation). et de la Décentralisation ; Tous les contrôles sont exercés conformément aux Vu le Décret D/2022/532/PRG/CNRD/SGG du 05 No- dispositions de la loi organique relative aux lois des fi- vembre 2022, portant Création d'un Programme Natio- nances, du règlement général de gestion budgétaire et nal de Recensement Administratif à Vocation d'État Civil; de comptabilité publique. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Les rapports d'inspection et d'audit sont communiqués vrier 2024, portant Nomination du Premier Ministre, Chef au président du comité de pilotage du PN-RAVEC avec du Gouvernement de la Transition ; ampliation aux Ministres en charge de l'Economie et des Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Finances et celui du Budget. 2024, portant Nomination des Membres du Gouverne- ment ;"
    },
    {
      "numero": "Article 29",
      "titre": "Article 29",
      "contenu": "De la personne responsable des marchés Vu le Décret D/2024/078/PRG/CNRD/SGG du 22 Avril publics (PRMP) 2024, portant Nomination des Coordinateurs du Pro- La personne responsable des marchés publics (PRMP) gramme Nationale de Recensement Administratif à Vo- est mise à la disposition du Programme sur demande du cation d'État Civil (PN-RAVEC) ; Coordinateur National. Il est chargé de: Vu le Communiqué N°01 du 05 Septembre 2021, portant - Elaborer et soumettre à l'approbation du Coordinateur Prise Effective du Pouvoir par les Forces de Défense et national les documents de passation des marchés pu- de Sécurité ; blics : le plan de passation des marchés publics et les Vu les nécessités de service; dossiers d'appel d'offre avant leur communication à l'or- gane chargé de leur validation ; ARRETE : - Informer le Coordinateur des suites réservées aux do- cuments soumis à l'organe chargé de leur validation et Article 1er: En application du Décret D/2022/532/PRG/ des dossiers des marchés publics ayant bouclé le pro- CNRD/SGG du 05 Novembre 2022, portant création cessus ; d'un Programme National de Recensement Administratif - Transmettre au coordinateur adjoint chargé des af- à Vocation d'état civil, les cadres dont les prénoms et faires administratives et financières, les plans de passa- noms suivent sont mis à la disposition dudit programme: tion des marchés dûment validés par l'organe compétent pour exploitation et prise en compte dans le plan d'en- 1. Monsieur Ousmane BARRY, Matricule 267439H H/ gagement ; - Transmettre au Coordinateur adjoint des affaires ad- A2, Comptable précédemment en service à la Direction ministratives et financières les dossiers ayant bouclé le Nationale de l'état civil ; processus de passation des marchés en vu de lui per- 2. Madame Joséphine BEJANI, Matricule 262761J H/ mettre de préparer l'engagement budgétaire et de sou- A2, Administrateur civil, précédemment en service à la mettre à la signature du Coordinateur National. Direction Nationale de l'état civil ; 3. Monsieur Mohamed 2 CAMARA, Matricule 221994C"
    },
    {
      "numero": "Article 30",
      "titre": "Article 30",
      "contenu": "De l'agent comptable H/A1, Juriste, précédemment en service à la Direction L'agent comptable est responsable de l'exécution des Nationale de l'état civil ; opérations financières et comptables conformément à la 4. Monsieur Lamine DIALLO, Matricule 250949S H/ règlementation en vigueur. A2, Administrateur civil, précédemment en service à la A cet effet, le mode de gestion administrative, financière Direction Nationale de l'état civil ; et comptable sera défini dans un manuel de procédure, conformément aux conditions prévues par la loi orga- 5. Monsieur Cheick Oumar DIOUMESSY, Matricule nique relative aux lois de finances et le règlement géné- 271467H H/A1, Administrateur civil, précédemment en ral sur la gestion budgétaire publique (RGGBCP). service à la Direction Nationale de l'état civil ; 6. Monsieur Yaya GNABALY, Matricule 252698C H/A2, Article 31 : Le présent Arrêté qui abroge toutes disposi- Informaticien, Administrateur base de données, précé- tions antérieures contraires, prend effet à compter de sa demment en service à la Division des Ressources Hu- date de signature, sera enregistré et publié au Journal maines. Officiel de la République."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget du Pro- Conakry, le 21 Mai 2024 gramme National de Recensement Administratif à Voca- tion d'état civil (PN-RAVEC). Général 2ème Section El Hadj Ibrahima Kalil CONDE JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 360"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui abroge toutes disposi- 9 Abdoulaye SAN- SONFONIA 247307N Chef de Division/AN- tions antérieures contraires, sera enregistré et publié au GARE GUCH Journal Officiel de la République. 10 Sekou Yalany FO- KAGBELEN 225427N Chef de Section/ Conakry, le 23 Mai 2024 FANA DGCL 11 Mariame CONDE SANOYAH 297062M Chargée d'études/ Général 2ème Section DGAT El Hadj Ibrahima Kalil CONDE 12 Fara Eloi KAMANO MANEAH 306126Y Secrétaire Général/ ARRETE A/2024/742/MATD/CAB/DGCL/SGG DU 29 Fermessadou MAI 2024, PORTANT NOMINATION DES SECRE- TAIRES GENERAUX DES COMMUNES DE CONAKRY"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget du Mi- nistère de l'Administration du Territoire et de la Décen- tralisation. LE MINISTRE, Vu la Charte de la Transition ; Vu la Loi L/2017/040/AN du 26 Mai 2017, portant Code Article 3 : Le présent Arrêté qui prend effet à compter de Révisé des Collectivités Locales de la République de sa date de signature, sera enregistré et publié au Jour- Guinée ; nal Officiel de la République. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Conakry, le 29 Mai 2024 ganisation Générale de l'Administration Publique ; Vu la Loi L/2024/003/CNT du 18 Janvier 2024, portant Général 2ème Section Création de 24 Communes en République de Guinée ; El Hadj Ibrahima Kalil CONDE Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Natio- MINISTERE DU TRAVAIL ET DE LA FONCTION PU- nales, des Conventions, des Traités et Accords Interna- BLIQUE tionaux en vigueur ; Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- ARRETE A/2024/699/MTFP/SG/DGFP/SP DU 22 MAI cembre 2021, portant Organisation et Fonctionnement 2024, PORTANT ADMISSION A LA RETRAITE ANTI- du Ministère de l'Administration du Territoire et de la Dé- CIPEE D'UN (01) FONCTIONNAIRE. centralisation ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- LE MINISTRE, vrier 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Vu la Charte de la Transition ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 5 Mars Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut 2024, portant Structure du Gouvernement ; Général des Agents de l'Etat ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 2024, portant Nomination des Membres du Gouverne- Septembre 2021, portant Prorogation des Lois Natio- ment ; nales, Conventions, Traités et Accords Internationaux Vu le Décret D/2024/062/PRG/CNRD/SGG du 27 Mars en vigueur à la date du 05 Septembre 2021 ; 2024, portant Dissolution des Conseils Communaux en Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- République de Guinée ; cembre 2022, portant Attributions et Organisation du Mi- Vu le Communiqué N°01/2021/PRG/CNRD/SGG du 05 nistère du Travail et de la Fonction Publique ; Septembre 2021, portant Prise Effective du Pouvoir par Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- les Forces de Défense et de Sécurité ; vrier 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars ARRETE: Article 1er: Les personnes ci-dessous désignées sont 2024, portant Structure du Gouvernement ; nommées dans les fonctions de Secrétaire Général de Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Commune dans les communes ci-après : 2024, portant Nomination des Membres du Gouverne- ment ; Vu le Communiqué N°01 du 05 Septembre 2021, portant N° PRENOMS ET NOM COMMUNE MATRICULE POSTE PRECEDENT Prise Effective du Pouvoir par les Forces de Défense et 1 Kadiatou DIALLO KALOUM 211245Z Secrétaire Général/ de Sécurité; Dixinn Vu la lettre N°059/MATD/VC/CMTO/DRH/2024 du 05 2 Hadja Fanta CA- DIXINN 192381Z Secrétaire Général/ Janvier 2024; MARA Ratoma Vu la demande de l'intéressée; 3 Namandjan CONDE MATAM 306179S Secrétaire Général/ ARRETE: Matoto 4 Djely Mory KOU- RATOMA 260568Z Secrétaire Général/ Article 1er: Le fonctionnaire désigné ci-après, du Cadre ROUMA Kaloum Unique de l'Education Nationale, Corps des Instituteurs, 5 Bangaly OULARE GBESSIA 246279B Chef du Département est sur sa demande admis à faire valoir ses droits à la Suivi-Evaluation/ retraite anticipée, conformément au tableau ci-dessous: ANASP N° Mle Prénoms & Nom Situation Dates Anc. Ser- 6 Mamadi NABE MATOTO 254925C Secrétaire Général/ Administrative Serv. vice Matam H G E Ind. Nais. Eng. 7 Mamadi TRAORE TOMBOLIA 265358W Chef de Division/ 01 217377W Mariama Touré B1 IV 02 1491 1966 2005 1 9 C / SNAGC DIALLO ans Ma- 8 Kadiatou Amara LAMBAGNY 243609D Chef de Section/ toto SYLLA DNAPAE JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 361 Article 2 : Le présent Arrêté qui prend effet à compter de en vigueur à la date du 05 Septembre 2021 ; sa date de signature, sera enregistré et publié au Jour- Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- nal Officiel de la République. cembre 2022, portant Attributions et Organisation du Mi- nistère du Travail et de la Fonction Publique ; Conakry, le 22 Mai 2024 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Faya François BOUROUNO vrier 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; ARRETE A/2024/700/MTFP/SG/DGFP/SP DU 22 MAI Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, PORTANT ADMISSION A LA RETRAITE ANTI- 2024, portant Structure du Gouvernement ; CIPEE DE DEUX (02) FONCTIONNAIRES. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- LE MINISTRE, ment ; Vu la Charte de la Transition ; Vu le Communiqué N°01 du 05 Septembre 2021, portant Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Prise Effective du Pouvoir par les Forces de Défense et Général des Agents de l'Etat ; de Sécurité; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu les certificats de décès des intéressés; Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux ARRETE: en vigueur à la date du 05 Septembre 2021 ; Article 1er : : Les Fonctionnaires désignés ci-après, de Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- divers Cadres Uniques et Corps, en service dans dif- cembre 2022, portant Attributions et Organisation du Mi- férents Départements Ministériels décédés en activité, nistère du Travail et de la Fonction Publique ; sont définitivement radiés des éffectifs de la Fonction Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Publique, conformément au tableau ci-dessous: vrier 2024, portant Nomination du Premier Ministre, Chef N° Matricule Prénoms et Nom Situation Dates du Gouvernement; Administrative Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars H G E Ind. Eng. D é - Anc. 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars cès 2024, portant Nomination des Membres du Gouverne- 1 191048P Anne Marie A2 VII 10 4214 1989 2023 34 ans ment ; SOUMAORO Vu le Communiqué N°01 du 05 Septembre 2021, portant 2 200607A Kerfalla BAN- A2 III 01 2506 1996 2018 22 ans Prise Effective du Pouvoir par les Forces de Défense et GOURA de Sécurité; 3 247173X Aboubacar A2 I 11 2044 2008 2023 15ans Vu les lettres N°1965/MAGEL/CAB/DRH/2023 du 28 DANSOKO Novembre 2023 et N°2581/MESRSI/CAB/2023 du 29 4 203929K Kadiatou KEI- Al II 08 1820 2001 2023 22 ans Novembre 2023; TA Vu les demandes des intéressés; 5 220511K Clair François B2 Il 05 1550 2005 2023 18 ans ARRETE: MENDY Article 1er: Les fonctionnaires désignés ci-après, de di- 6 233003N lbrahima Sory B1 III 10 1393 2008 2023 15 ans vers Cadres Uniques et Corps, sont sur leurs demandes BANGOURA admis à faire valoir leurs droits à la retraite anticipée, conformément au tableau ci-dessous: Article 2 : Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Jour- N° Mle Prénoms & Nom Situation Dates Anc. Ser- nal Officiel de la République. Administrative Serv. vice Conakry, le 22 Mai 2024 H G E Ind. Nais. Eng. Faya François BOUROUNO 01 207263M Abdoulaye Baïlo A2 II 07 2310 1961 2003 2 0 C / DIALLO ans Ma- ARRETE A/2024/705/MTFP/SG/DGFP/SP DU 22 MAI toto 2024, PORTANT RADIATION DE DIX HUIT (18) FONC- 02 230631E Ousmane DIAL- A2 H 07 2310 1964 2005 1 8 MES- TIONNAIRE SUITE DECES. LO ans RSI LE MINISTRE, Article 2 : Le présent Arrêté qui prend effet à compter de Vu la Charte de la Transition ; sa date de signature, sera enregistré et publié au Jour- Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut nal Officiel de la République. Général des Agents de l'Etat ; Conakry, le 22 Mai 2024 Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Faya François BOUROUNO Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux ARRETE A/2024/704/MTFP/SG/DGFP DU 22 MAI en vigueur à la date du 05 Septembre 2021 ; 2024, PORTANT RADIATION DE SIX (06) FONCTION- Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Dé- NAIRE SUITE DECES. cembre 2022, portant Attributions et Organisation du Mi- nistère du Travail et de la Fonction Publique ; LE MINISTRE, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Vu la Charte de la Transition ; vrier 2024, portant Nomination du Premier Ministre, Chef Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut du Gouvernement; Général des Agents de l'Etat ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 2024, portant Structure du Gouvernement ; Septembre 2021, portant Prorogation des Lois Natio- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars nales, Conventions, Traités et Accords Internationaux 2024, portant Nomination des Membres du Gouverne- JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 362 ment ; sa date de signature, sera enregistré et publié au Jour- Vu le Communiqué N°01 du 05 Septembre 2021, portant nal Officiel de la République. Prise Effective du Pouvoir par les Forces de Défense et Conakry, le 22 Mai 2024 de Sécurité; Faya François BOUROUNO Vu les lettres N°0661/MUHAT-CRDSE/CAB/DRH/2023 du 30 Octobre 2023, N°000545/VC/DCAB/DRH/2023 du ARRETE A/2024/723/MTFP/SG/CAB/DRH DU 24 MAI 03 Novembre 2023, N°1096/METFP-E/CAB/2023 du 30 2024, PORTANT NOMINATION D'UNE ATTACHEE DE Octobre 2023, N°320/DRH/P/N' Z/2023 du 14 Novembre CABINET. 2023 et N°0039/RAF/PK/DRH/2023 du 25 Octobre 2023; LE MINISTRE, Vu les dossiers des intéressés; Vu la Charte de la Transition ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut ARRETE: Général des Agents de l'État ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Article 1er : : Les dix-huit (18) Fonctionnaires désignés Septembre 2021, portant Prorogation des Lois Natio- ci-après, de divers Cadres Uniques et Corps, en service nales, Conventions, Traités et Accords Internationaux en dans différents Départements Ministériels, Préfectures vigueur à la date du 05 Septembre 2021 ; et Communes, décédés en activité, sont définitivement Vu le Décret D/2022/582/PRG/SGG/CNRD du 13 Dé- radiés des effectifs de la Fonction Publique, conformé- cembre 2022, portant Attributions et Organisation du Mi- ment au tableau ci-dessous: nistère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef N° Matri- Prénoms et Nom Situation Dates ser- vices du Gouvernement ; cule Administrative Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars H G E Ind. Eng. Dé- Anc. 2024, portant Structure du Gouvernement ; cès Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 1 218332S Aïssata FAS- A1 I 11 1680 2005 2023 1 8 MET- 2024, portant Nomination des Membres du Gouverne- SASSY ans FP-E ment ; 2 306219T Tomba Kanty A1 I 08 1638 2018 2023 5 P / Vu le Communiqué N°01 du 05 Septembre 2021, portant KAMANO ans K sid is . - Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; 3 312217K Moussa Sonsa A1 I 06 1610 2019 2023 4 P / Kis- Vu les nécessités de service et le poste budgétairement TRAORE ans sid. autorisé ; 4 265717M Moussa BAMBA A1 I 03 1568 2010 2023 1 3 P / ARRETE: Kis- ans sid. Article 1er: Madame Saran KALLO, est nommée Atta- chée de Cabinet du Ministre du Travail et de la Fonction 5 250477Y Loncény OU- A2 I 11 2044 2008 2023 1 5 MU- HAT Publique en remplacement de Monsieur Aboubacar SI- LARE ans DIBE, Matricule: 245119S, affecté dans un autre service. 6 235888B Cécé Mathieu A2 I 11 2044 2008 2023 1 5 P / Kis- BENEMOU ans sid."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget du Mi- 7 172147K Moustapha A2 IV 04 2954 1980 2023 4 3 P / nistère du Travail et de la Fonction Publique, Exercice CISSE ans Kis- 2024. sid. 8 195763A Saa George A2 V 04 3318 1990 2023 3 3 P / OUENDENO ans Kis-"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de sid. sa date de signature, sera enregistré et publié au Jour- 9 231269N Aicha TOURE B1 II 09 1256 2008 2023 1 5 C / nal Officiel de la République. ans Ma- tam Conakry, le 24 Mai 2024 Faya François BOUROUNO 10 214977M Madeleine OLIA- B1 IV 02 1491 2005 2023 1 8 P / NO ans Kis- sid. MINISTERE DE LA JUSTICE ET DES DROITS DE 11 272788Z Fara Moussa B1 III 02 1315 2011 2023 1 2 P / L'HOMME MILLIMONO ans Kis- sid. 12 195333N Louis HABA B1 IV 01 1471 1990 2023 3 3 P / ARRETE A/2024/710/MJDH/SG/CAB/SGG DU 23 MAI ans Kis- 2024, PORTANT SUSPENSION DES MAGISTRATS sid. A LA COUR DE REPRESSION DES INFRACTIONS 13 272734V Mamady Damba B1 III 02 1315 2011 2023 1 2 P / CAMARA ans Kis- ECONOMIQUES ET FINANCIERES. sid. 14 272764H Benjamin Faya B1 III 02 1315 2011 2023 1 2 P / LE GARDE DES SCEAUX, MINISTRE DE LA JUSTICE KAMANO ans Kis- ET DES DROITS DE L'HOMME, sid. 15 244913E Blémou JOA- B2 I 11 1403 2008 2023 1 5 P/N' CHIM ans Zé- Vu la Charte de la Transition ; rék Vu la Loi L/2013/054/CNT du 17 Mai 2013, portant Statut 16 256468B Sékou KOU- B2 II 05 1550 2009 2023 1 4 P / Particulier des Magistrats ; ROUMA ans Kis- sid. Vu la Loi L/2013/055/CNT du 17 Mai 2013, portant Or- ganisation et Fonctionnement du Conseil Supérieur de 17 200860V Aly OUENDENO C V 05 1379 1998 2023 2 5 P / ans Kis- la Magistrature ; sid. Vu la Loi L/2015/019/AN du 23 Août 2015, portant Orga- 18 240890Y Mariama BARRY C III 08 1071 2008 2023 1 5 P / nisation Judiciaire en République de Guinée ; ans Kis- sid. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- ganisation Générale de l'Administration Publique ; Article 2 : Le présent Arrêté qui prend effet à compter de Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 363 Général des Agents de l'Etat ; portant Statut Particulier des Greffiers en chefs, des Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Greffiers et des Secrétaires des Greffes ; Septembre 2021, portant Prorogation des Lois Natio- Vu le Décret D/2023/083/PRG/CNRD/SGG du 22 Mars nales, Conventions, Traités et Accords Internationaux 2023, portant Attributions et Organisation du Ministère en vigueur à la date du 05 Septembre 2021 ; de la Justice et des Droits de l'Homme ; Vu le Décret D/2021/255/PRG/CNRD/SGG du 28 Dé- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- cembre 2021, portant Mise à la retraite de 41 magistrats; vrier 2024, portant Nomination du Premier Ministre, Chef Vu le Décret D/2023/083/PRG/CNRD/SGG du 22 Mars du Gouvernement ; 2023, portant Attributions et Organisation du Ministère Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars de la Justice et des Droits de l'Homme ; 2024, portant Structure du Gouvernement de Transition ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Vu le Décret D/2024/054//PRG/CNRD/SGG du 13 Mars vrier 2024, portant Nomination du Premier Ministre, Chef 2024, portant Nomination des Membres du Gouverne- du Gouvernement ; ment ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu le Communiqué N°01 du 05 Septembre 2021, portant 2024, portant Structure du Gouvernement de Transition ; Prise Effective du Pouvoir par les Forces de Défense et Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars de Sécurité, 2024, portant Nomination des Membres du Gouverne- Vu les nécessités de service ; ment ; Vu le Rapport de l'Inspecteur Général des Services Ju- ARRETE : diciaires et Pénitentiaires en date du 29 Avril 2024, ainsi Article 1er: Les Chefs de Greffe et les Greffiers dont les que les pièces jointes ; prénoms et noms suivent sont nommés dans les fonc- Vu le Communiqué N°01 du 05 Septembre 2021, portant tions ci-après: Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; N° MATRICULE PRENOMS NOM ANCIENNE NOUVELLE ARRETE : FONCTION FONCTION Article 1er: Messieurs Alhassane Mabinty CAMARA, COUR SUPREME Oumar DOUMBOUYA et Mohamed SAMOURA, Ma- 001 275587 R Tamba TRAORE Chef de Greffier Cour gistrats, respectivement Président et Conseillers de la Michel Greffe de Suprême chambre spéciale de contrôle de l'instruction de la Cour la Cour des Comptes de répression des infractions économiques et finan- cières (CRIEF) sont suspendus de leur fonction pour des COUR DES COMPTES faits ci-après : 002 306951 M Abdoura- DIALLO Chef de Chef de hamane Greffe du Greffe de 1. Insuffisance professionnelle mise en évidence par un Mariama Tribunal la Cour des pour Enfant dispositif en tous points contraire aux dispositions lé- Comptes gales ; COUR D'APPEL DE CONAKRY 2. Atteinte manifeste aux droits de la défense par exclu- 003 275595 A Mamadou OULARE Chef de Greffier à la sion de toute possibilité de recours nonobstant les dispo- Forè Greffe TPI Cour d'Appel sitions d'ordre public. Kaloum de Conakry 004 306986 N Tamba YOMBOU- Greffier TPI Greffier à la"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Cette suspension sera suivie de la saisine du Leonard NO Coyah Cour d'Appel de Conakry Conseil Supérieur de la Magistrature aux fins d'action 005 306994 V Sékou SACKO Greffier JP Greffier à la disciplinaire conformément aux textes régissant le statut Dabola Cour d'Appel des magistrats. de Conakry 006 306957 B Almamy DOU- Greffier Confirmé"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de KOURE à la Cour d'Appel de sa date de signature, sera enregistré et publié au Jour- Conakry nal Officiel de la République de Guinée. COUR D'APPEL DE KANKAN Conakry, le 23 Mai 2024 007 267361 G Boubacar SOW Greffier Chef de Ciré à la Cour Greffe Cour Yaya Kairaba KABA d'Appel de d'Appel de Kankan Kankan ARRETE A/2024/711/MJDH/SG/CAB/SGG DU 23 008 306948 W Kekoura CONDE Chef de Greffier à la MAI 2024, PORTANT NOMINATION DES CHEFS DE Greffe TPI Cour d'Appel Mandiana de Kankan GREFFE ET DES GREFFIERS. TRIBUNAL DE PREMIERE INSTANCE DE KALOUM LE GARDE DES SCEAUX, MINISTRE DE LA JUSTICE 009 265604 S Mohamed CONDE Chef de Chef de Greffe Greffe TPI de ET DES DROITS DE L'HOMME ; Maison Kaloum Centrale de Vu la Charte de la Transition ; Conakry Vu la Loi L/2015/019/AN du 23 Août 2015, portant Orga- 010 322937 L Victorine BANGOU- Greffière Greffière TPI RA TPI Foréca- Mafanco nisation Judiciaire en République Guinée ; riah Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- TRIBUNAL DE PREMIERE INSTANCE DE MAFANCO ganisation Générale de l'Administration Publique ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut 011 306965 N Sayon KEITA Greffière à Greffière la CRIEF au TPI de Général des Agents de l'Etat ; Kaloum Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 TRIBUNAL DE PREMIERE INSTANCE DE DIXINN Septembre 2021, portant Prorogation des Lois Natio- 012 322920 F Mariama DIALLO Greffière JP GreffièreTPI nales, Conventions, Traités et Accords Internationaux Djouldé Dalaba Dixinn en vigueur à la date du 05 Septembre 2021 ; TRIBUNAL DOUR ENFANT DE CONAKRY Vu le Décret D/2016/240/PRG/SGG du 03 Août 2016, JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 364 Article 2 : La dépense est imputable au Budget du Mi- 013 322831 Y Hadja Hali- BARRY Greffière Chef de matou au TPI de Greffe Tri- nistère de la Justice et des Droits de l'Homme, exercice Coyah bunal pour 2024. Enfant 014 322865 G Aboubacar TOURE Greffier JP Greffiier au"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de de Kou- Tribunal roussa pour Enfant sa date de signature, sera enregistré et publié au Jour- nal Officiel de la République. 015 322868 Z Aboubacar SOW Greffier à Greffiier au la JP de Tribunal Conakry le 23 Mai 2024 Télémelé pour Enfant Yaya Kairaba KABA TRIBUNAL DE PREMIERE INSTANCE DE COYAH 016 322826 R Oumar BARRY Greffier TPI Greffier TPI SECRETARIAT GENERAL DES AFFAIRES RELI- Dixinn Coyah GIEUSES 017 322950 Z Aïcha CAMARA Greffière Greffière TPI TPI Ma- Coyah fanco ARRETE A/2024/717/SGAR/CAB/SGG DU 24 MAI 2024, PORTANT NOMINATION DU CHEF SERVICE TRIBUNAL DE PREMIERE INSTANCE DE DUBREKA HYGIENE, SANTE ET SECURITE (HSS). 018 322930W Mamadou DIALLO Greffier TPI Greffier TPI Aliou de Coyah Dubréka LE SECRETAIRE GENERAL, TRIBUNAL DE PREMIERE INSTANCE DE FORECARIAH Vu la Charte de la Transition ; 019 322924 C Mohamed SIDIBE Greffier TPI Greffier TPI Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Lamine Coyah Forécariah ganisation Générale de l'Administration Publique ; JUSTICE DE PAIX DE FRIA Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut 020 306956 Z Joséphine DOPA Cheffe de Chef de Général des Agents de l'Etat; VOGUI Greffe JP Greffe JP Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 de Yomou Fria Septembre 2021, portant Prorogation des Lois Natio- JUSTICE DE PAIX DE TELIMELE nales, Conventions, Traités Accords Internationaux en 021 306947 K Sayon CAMARA Greffier TPI Greffier vigueur à la date du 05 Septembre 2021; Dubreka au TPI de Telemélé Vu le Décret D/2022/560/PRG/CNRD/SGG du 02 Dé- cembre 2022, portant Attributions et Organisation du Se- TRIBUNAL DE PREMIERE INSTANCE DE KANKAN crétariat Général des Affaires Religieuses ; 022 322929 Z Alboulaye DIABY Greffier TPI Greffier TPI Faranah Kankan Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef TRIBUNAL DE PREMIERE INSTANCE DE SIGUIRI du Gouvernement; 023 322957 N Ibrahima SYLLA Greffier TPI Greffier TPI Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Sory Kankan Siguiri 2024, portant Structure du Gouvernement ; TRIBUNAL DE PREMIERE INSTANCE DE KISSIDOUGOU Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 024 322840 S Kpadè-Oléa KOTVOGUI Greffier TPI Greffier TPI 2024, portant Nomination des Membres du Gouverne- Mafanco Kissidougou ment ; JUSTICE DE PAIX DE KOUROUSSA Vu le Communiqué N°01 du 05 Septembre 2021, portant 025 322862 D Sékou SIDIBE Greffier TPI Greffier JP Prise Effective du Pouvoir par les Forces de Défense et Kissidou- Kouroussa gou de Sécurité ; Vu les nécessités de service; JUSTICE DE PAIX DE MANDIANA 026 275602 B Mamady KEITA Greffier JP Ched de de Man- Greffe de ARRETE : diana la JP de Article 1er: Monsieur Alpha CAMARA, Matricule 230 Mandiana 129 W en service au compte du Cabinet est nommé 027 306969 N François LAMAH Greffier TPI Greffier à Chef de Service Hygiène, Santé et Sécurité. Siguiri la JP de Mandiana JUSTICE DE PAIX DE YOMOU Article 2 : Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Jour- 028 267377 S Pokpa Foro- LAMAH Greffier Chef de mo Tohon à la Cour greffe JP nal Officiel de la République. d'Appel de Yomou Conakry, le 24 Mai 2024 Kankan Elhadj Karamo DIAWARA JUSTICE DE PAIX DE DALABA 029 322946 Z Mamadou DIALLO Greffier Greffier JP MINISTERE DU PLAN ET DE LA COOPERATION IN- Oury au TPI de Dalaba Kaloum TERNATIONALE JUSTICE DE PAIX DE DABOLA ARRETE A/2024/731/MPCl/CAB/SGG DU 27 MAI 030 322843 D Younoussa CAMARA Greffier Greffier JP au TPI de Dabola 2024, PORTANT NOMINATION D'UNE (01) REPRE- Mamou SENTANTE SENIOR. COUR DE REPRESSION DES INFRACTIONS ECONO- MIQUES ET FINANCIERES LE MINISTRE, Vu la Charte de la Transition ; 031 306954 N Aboubacar DIANE Chef de Greffier à la Fanta Greffe JP CRIEF Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- de Fria ganisation Générale l'Administration Publique ; AGENCE DE GESTION ET DE RECOUVREMENT DES Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut AVOIRS SAISIS E CONFISQUES AGRASC Général des Agents de l'Etat ; 032 306968 X Mamadou KOUROU- Chef de Chef de Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 MA Greffe Cour Greffe de Septembre 2021, portant Prorogation des Lois Natio- d'Appel l'AGRASC Kankan nales, Conventions, Traités et Accords Internationaux JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 365 en vigueur à la date du 05 Septembre 2021 ; de sécurité ; Vu le Décret D/2022/579/PRG/SGG du 12 Décembre Vu l'Arrêté Conjoint AC/2020/823/MB/MFPREMA du 16 2022, portant Attributions et Organisation du Ministère Mars 2020, fixant les Détails de l'organisation du Bureau du Plan et de la Coopération Internationale ; de Stratégie et du Développement du Ministère du Bud- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- get; vrier 2024, portant Nomination du Premier Ministre, Chef Vu l'Arrêté Conjoint AC/2020/1935/MB/MFPREMA du 22 du Gouvernement ; Juin 2020, fixant le Cadre organique du Bureau de Stra- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars tégie et de Développement du Ministère du Budget; 2024, portant Structure du Gouvernement ; Vu les nécessités de service; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- ARRETE: ment ; Article 1er: Les cadres dont les noms suivent sont nom- Vu le Communiqué N°01 du 05 Septembre 2021, portant més dans les fonctions ci-après : Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; 1- Chef de Service Etudes et Prospective : Momo Vu les nécessités de service et le poste budgétairement TOURE, Economiste, Matricule : 206 759 C; autorisé; 2- Chef de Service Suivi-Evaluation : Eugène Tamba ARRETE: MILLIMONO, Economiste; Article 1er: Madame Djessou Kouyaté, Experte en 3- Chef de Service Stratégie et Planification : Alpha Gestion Administrative et Financière internationale est Ousmane BAH, Matricule 313 669X, Economiste; nommée Représentante Senior du Ministère du Plan et 4- Chef de Service Unité de Politique Fiscale : Abou- de la Coopération Internationale auprès des institutions bacar Sidiki DIAKITE, Ingénieur Statisticien Economiste. de Breton Woods et autres institutions de coopération avec siège à l'ambassade de la République de Guinée"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget du Minis- aux États-Unis d'Amérique (Washington D.C). tère du Budget, Exercice 2024."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget du Minis-"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de tère du Plan et la Coopération Internationale, Exercice sa date de signature, sera enregistré et publié au Jour- 2024. nal Officiel de la République, Conakry, le 28 Mai 2024"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté, qui abroge toutes disposi- Facinet SYLLA tions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal MINISTERE DE L'ENSEIGNEMENT SUPERIEUR, DE Officiel de la République. LA RECHERCHE SCIENTIFIQUE ET DE L'INNOVA- Conakry, le 27 Mai 2024 TION Ismaël NABE ARRETE A/2024/739/MESRSI/CAB/SGG DU 28 MINISTERE DU BUDGET MAI 2024, PORTANT RECTIFICATIF DE L'ARRETE A/2019/6855/MESRS/SGG DU 24 SEPTEMBRE 2019, PORTANT REGLEMENTATION DES ETUDES DE ARRETE A/2024/737/MB/CAB/SGG DU 28 MAI 2024, MASTER EN REPUBLIQUE DE GUINEE. PORTANT NOMINATION DE CADRES A LA DIREC- TION GENERALE DU BUREAU DE STRATEGIE ET LE MINISTRE, DE DEVELOPPEMENT (BSD). Vu la Charte de la Transition : Vu la Loi L/2019/025/AN du 03 Juillet 2018, portant Or- LE MINISTRE, ganisation Générale de l'Adminisation Publique ; Vu la Charte de la Transition Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Septembre 2021, portant Prorogation des Lois Natio- ganisation Générale de l'Administration Publique nales, Conventions, Traités et Accords Internationaux Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2022/023/PRG/CNRD/SGG du 03 Fé- Général des Agents de l'Etat ; vrier 2022, portant Attributions et Organisation du Mi- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 nistère de l'Enseignement Supérieur, de la Recherche Septembre 2021, portant Prorogation des Lois Natio- Scientifique et de l'Innovation (MESRSI); nales, des Conventions, Traités et Accords Internatio- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- naux en vigueur à la date du 5 Septembre 2021; vrier 2024, portant Nomination du Premier Ministre Chef Vu le Décret D/2015/044/PRG/SGG/du 27 Mars 2015, du Gouvernement; portant Création, Organisation et Fonctionnement des Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Bureaux de Stratégie et de Développement ; 2024, portant Structure du Gouvernement ; Vu le Décret D/2022/064/PRG/CNRD/SGG du 27 Jan- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars vier 2022, portant Attributions et Organisation du Minis- 2024, portant Nomination des Membres du Gouverne- ment ; tère du Budget; Vu le Communiqué N°01 du 05 Septembre 2021, portant Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Prise Effective du Pouvoir par les Forces de Défense et vrier 2024, portant Nomination du Premier Ministre, Chef de Sécurité; du Gouvernement ; ARRETE: Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Article 1er: l'alinéa 1er de l'article 13 de l'arrêté N° Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars A/2019/6855/MESRS/SGG du 24 Décembre 2019 est 2024, portant Nomination des Membres du Gouverne- rectifié ainsi qu'il suit : ment ; AU LIEU DE Vu le Communiqué N°01 du 05 Septembre 2021, portant Le candidat à un programme de Master doit : • Détenir une licence ou tout autre diplôme reconnu Prise Effective du Pouvoir par les Forces de Défense et JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 366 équivalent, obtenue avec une moyenne générale d'au moins 6 sur 10 dans la discipline ou le champ REQUETES d'étude du programme de premier cycle et répondre aux conditions particulières du programme concer- Eugène Bella CAMARA Coyah, le 18 Octobre 2023 né, le cas échéant ; Fonctionnaire à la Retraite Titre de la Pension N°2213353 ECRIRE ET LIRE Téléphone : 625-93-828-82 Le candidat à un programme de Master doit : • Détenir une licence ou tout autre diplôme reconnu Quartier Laminaya Payerie équivalent, obtenue dans la discipline ou le champ Centrale - Conakry - d'études du programme de premier cycle et ré- A pondre aux conditions particulières du programme Monsieur le Garde des Sceaux concerné, le cas échéant ; Ministre de la Justice et des Droits de l'Homme LE RESTE SANS CHANGEMENT Objet : Demande de changement de nom de famille."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "le présent Arrêté, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa Monsieur le Ministre, date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 28 Mai 2024 Je viens très respectueusement par la présente auprès de votre bienveillante autorité, solliciter le changement Alpha Bacar BARRY de mon nom de famille Kamano au lieu de Camara. ARRETE A/2024/740/MESRSI/CAB/SGG DU 28 MAI En effet, né le 1er Février 1954 à Kissidougou de Tye- 2024, PORTANT NOMINATION D'UN CADRE AU MI- té et de Wouya Ouamouno, mon feu oncle maternel en NISTERE DE L'ENSEIGNEMENT SUPERIEUR DE LA me scolarisant m'a inscrit sous le nom Camara alors RECHERCHE SCIENTIFIQUE ET DE L'INNOVATION. que mon véritable nom est Kamano, tous mes frères et soeurs portent le nom Kamano y compris mon feu père. LE MINISTRE, Vu la Charte de la Transition ; Conscient de cette erreur commise avec tous les Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- membres de ma famille, je vous prie humblement d'ac- ganisation Générale de l'Administration Publique ; cepter de changer le nom Camara en Kamano. Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat; Espérant que ma requête retiendra votre attention, veuil- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 lez recevoir Monsieur, l'expression de mes sentiments Septembre 2021, portant Prorogation des Lois Natio- distingués. nales, Conventions, Traités et Accords Internationaux L'Intéressé en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/023/PRG/CNRD/SGG du 03 Fé- vrier 2022, portant Attributions et Organisation du Mi- nistère de l'Enseignement Supérieur de la Recherche Fodé Youssouf YOULA Conakry, le 12 Décembre 2016 Scientifique et de l'Innovation; Citoyen résident à Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Conakry (Sonfonia) vrier 2024, portant Nomination du Premier Ministre, Chef A du Gouvernement ; Monsieur le Ministre de la Justice Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Garde des Sceaux 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Objet : Changement de nom de famille. 2024, portant Nomination du Ministre de l'Enseignement Supérieur de la Recherche Scientifique et de l'Innova- tion; Monsieur le Ministre, Vu le Communiqué N°01 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et Par la présente, je viens très respectueusement auprès de Sécurité ; de votre haute autorité, solliciter le changement de mon ARRETE: nom de famille. En effet, je voudrais vous informer Monsieur le Ministre Article 1er: Monsieur Issiaga SYLLA, Matricule qu'après le décès de mes parents biologiques, j'ai été 244750A précédemment Attaché de Cabinet du Mi- élevé et scolarisé par mon oncle maternel qui avait mis nistère de l'Enseignement Technique, de la Formation sur mes dossiers Fodé Youssouf CAMARA au lieu de Professionnelle et de l'Emploi, est nommé Attaché du Fodé Youssouf YOULA. Aujourd'hui cette situation pèse Cabinet du Ministère de l'Enseignement Supérieur de la Recherche Scientifique et de l'innovation. négativement sur ma vie administrative, sur mon lien de parenté avec mes frères et soeurs et même sur celui de"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter de mes enfants. sa date de signature, sera enregistré et publié au Jour- C'est pour alors corriger cette anomalie et être rétablit nal Officiel de la République. dans mes droits que je juge permis et indispensable de venir auprès de votre haute autorité, vous prier de bien Conakry, le 28 Mai 2024 vouloir accepter d'agréer la présente sollicitation. Vous en souhaitant bonne réception, veuillez agréer Alpha Bacar BARRY Monsieur le Ministre, l'expression de ma considération distinguée. L'Intéressé JO Mai 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 367 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES,LES RE- PRESENTANTS(TES) DES INSTUTITIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITES EN GUINEE, LES DI- RECTEURS(TRICES) GENERAUX(LES) DES BANQUES ET ASSURANCES, LES MA- GISTRATS, LES NOTAIRES, LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSION- NELS, LES OPERATEURS ECONOMIQUES, LES COMMERCANTS(TES) LES COMPA- GNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouverne- ment a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la so- lennité des textes légaux et règlémentaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose: «Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». «La publication est l’opération qui porte la Loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République». Mesdames et Messieurs, La Loi n’est opposable aux tiers que lorsqu'elle est publiée au Journal Officiel de la République Par conséquent le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République,en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 624 16 29 27 / 625 25 28 99 E-MAIL: journalofficielrepublique@sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal- N°05 Mai 2024."
    }
  ],
  "metadata": {
    "source": "guinee-jo-2024-05.txt",
    "taille_contenu": 205461,
    "date_structuration": "2025-07-17T16:16:14.345625"
  }
}