{
  "id": "inconnu-guinee-jo-2024-04",
  "type": "inconnu",
  "titre": "Guinee-Jo-2024-04",
  "resume": "SOIXANTE SIXIEME ANNEE REPUBLIQUE DE GUINEE N0 04 AVRIL 2024 TRAVAIL-JUSTICE-SOLIDARITE JOURNAL OFFICIEL DE LA REPUBLIQUE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY PRIX: 100.000 GNF ABONNEMENTS ET ANNONCES Les abonnements et annonces sont ABONNEMENTS payables d’avance à l’ordre du Journal 1 an Les demandes d’abonnements et annonces Officiel de la République, exclusivement doivent être adressées au SECRETARIAT par chèque barré certifié visé ou par GENERAL DU GOUVERNEMENT. virement bancaire au compte n°001 190 1.",
  "date": "04 AVRIL 2024",
  "nb_articles": 163,
  "articles": [
    {
      "numero": "article 57",
      "titre": "Article 57",
      "contenu": "; une personne physique ou morale consistant en la Vu la Loi Organique N°2022/001/CNT, portant Règle- prospection, la conception, la réalisation et la mise ment Intérieur du Conseil National de la Transition de la en œuvre de projets, de campagnes ou de pro- République de Guinée, en son article 56; grammes publicitaires pour bâtir et entretenir la no- Après en avoir examiné et délibéré en sa séance plé- toriété d'une marque, d'un produit ou d'un service nière du 12 Janvier 2024; d'une personne physique ou morale ; • Consommateur : toute personne physique ou mo- Adopte la Loi dont la teneur suit : rale à qui est adressé un message publicitaire ou qui est susceptible de le recevoir ; TITRE I: DES DISPOSITIONS GENERALES • Courtage en publicité : toute activité exercée par une personne physique ou morale qui recherche CHAPITRE PREMIER : DE L'OBJET ET DU CHAMP pour le compte de son mandant, des activités de D'APPLICATION publicité. Il désigne également toute recherche de contrats de Article premier : De l'objet publicité pour le compte des régies publicitaires ou des La présente Loi définit les règles régissant la profession propriétaires de supports publicitaires ; de publicitaire et fixe le régime des interdictions, des in- • Ecran publicitaire: support audiovisuel, écran fractions et de répression en matière publicitaire en Ré- géant ou en ligne permettant la diffusion en continu publique de Guinée. de spots publicitaires ; • Editeur de supports : toute personne physique ou Article 2 : Du champ d'application morale qui étudie, crée et conçoit des supports pu- La présente Loi est applicable à toute personne phy- blicitaires ; sique ou morale exerçant une activité publicitaire ou • Edition publicitaire : toute activité consistant en mettant à la disposition du public des informations ou l'étude, la création, la confection et la conception de services à caractère promotionnel, quels que soient la tous types de dispositifs et de moyens, servant à la forme et le support utilisés sur le territoire de la Répu- présentation et à l'exposition d'un message publici- blique de Guinée. taire ; • Emission : tout programme ou tranche de pro- CHAPITRE II: DES DEFINITIONS DES TERMES gramme audiovisuel ou en ligne ; • Émission interactive : programme diffusé sur un Article 3 : Des définitions support audiovisuel ou en ligne impliquant la partici- Au sens de la présente Loi, on entend par: pation des auditeurs et téléspectateurs ; • Enseigne : toute inscription, forme ou image appo- • Affichage publicitaire : sée sur un immeuble, tout symbole distinctif utilisé - tout tract ou prospectus, visuel imprimé, caisson lumi- par une entreprise ou marque pour identifier ses neux ou tout autocollant apposé sur des supports, sur produits ou services ou son emplacement physique; des meubles ou des immeubles dans un but publicitaire • Evènement : toute activité spécifique, tel qu'un et visible du grand public ; concert, une conférence, une représentation théâ- - toute publicité effectuée au moyen de supports sta- trale, une exposition, une promotion commerciale, tiques, mobiles, spectaculaires ou en volume, sur les- ou toute autre manifestation à caractère temporaire ; quels sont apposés, diffusés, projetés ou représentés • Film ou documentaire publicitaire : message pu- des images et messages fixes, mobiles, sonores, par blicitaire dont la durée est au-delà de 60 secondes, voie d'impression, de décoration, de calligraphie, de diffusé à la télévision, à la radio, sur intemet ou sur spots et d'animation ; tout autre média ou dans le domaine de l'affichage - tout support de communication visuelle de formats va- publicitaire numérique dont le but est de capter l'at- riables apposé sur des panneaux publicitaires, des murs, tention du public sur une marque, un produit, un ser- des toitures ou tout emplacement prévu à cet effet, en vice ou un événement ; vue de la diffusion au public de messages publicitaires ; • Gadget : objet conçu dans le cadre de la promo- • Affichette : papier publicitaire de petite taille que tion d'un produit ou d'un service, offert à des clients l'on peut coller sur un support ou distribuer lors des actuels ou potentiels en vue de les attirer ou de les opérations de marketing sur le terrain ; fidéliser ; • Agence-conseil en publicité : toute agence qui as- • Interview : un échange structuré sur des questions sure la prospection, la conception, la réalisation et la et des réponses entre un intervieweur et un inter- mise en oeuvre de programmes publicitaires et qui viewé, dans l'objectif de recueillir des informations, JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 249 des opinions ou des commentaires sur un sujet don- évènement ou une organisation ; né ; • Prescripteur : tout individu qui par son activité, • Homme-sandwich : personne dont l'activité expérience ou expertise est en position de recom- consiste à circuler à pied dans les rues en portant mander l'achat d'un produit, d'un service ou d'une deux placards de publicité, un devant et l'autre sur le marque ; dos, reliés par des sangles sur les épaules ; • Pré-enseigne: tout dispositif publicitaire fixé en de- • Hors-média : tout vecteur de messages publici- hors des bâtiments, destiné à indiquer la présence taires n'impliquant pas les médias ; d'une activité commerciale, professionnelle ou arti- • Magazine : émission audiovisuelle ou en ligne trai- sanale, mais qui n'est pas directement liée à l'en- tant régulièrement de sujets variés ou appartenant à seigne principale du lieu. Elle peut prendre la forme un même domaine de connaissances ; de panneaux, d'affichages ou de signalétiques et • Marketing direct : une approche visant à établir un vise à informer le public sur l'existence et la nature contact direct entre une entreprise ou une marque de l'activité ; et les consommateurs potentiels ou à créer des in- • Professionnel de la publicité : toute personne teractions personnalisées avec les clients afin de physique ou morale qui fait de l'accomplissement promouvoir des produits ou services, de susciter des opérations de publicité sa profession ; des ventes, d'établir ou de renforcer des relations • Publicité : ensemble des moyens techniques et durables avec la clientèle ; psychologiques visant à promouvoir un produit, un • Marketing mobile : actions de marketing à destina- service, une marque auprès d'un public cible, dans tion du public cible, par le biais d'un support mobile; le but d'en établir la notoriété et stimuler la vente ; • Marketing de téléphonie : actions de marketing • Publicité comparative : toute publicité qui met en à destination du public cible, par le moyen du télé- comparaison des biens ou services en identifiant, phone ; implicitement ou explicitement, un concurrent ou • Mécénat : toute contribution financière ou matérielle des biens ou services offerts par un concurrent. Elle d'une personne physique ou morale à des initiatives vise à persuader les consommateurs que le pro- ayant un impact positif sur la société, telles que des duit ou le service promu est préférable à celui de la activités sportives culturelles, artistiques, sociales concurrence ; ou scientifiques ; • Publicité mensongère ou trompeuse : toute publi- • Média: tout moyen technique et support de com- cité contenant, sous quelque forme que ce soit, des munication permettant la diffusion massive d'infor- allégations, indications ou présentations fausses ou mations, de contenus ou de messages à un large de nature à induire délibérément le consommateur public, sous forme de texte, d'images, d'audio, de en erreur ou de créer le doute ou la confusion dans vidéo, ou d'autres formats ; son esprit ; • Message publicitaire : toute communication • Publicité de produits pharmaceutiques : toute conçue pour informer, persuader ou rappeler au pu- forme d'information y compris le démarchage de blic l'existence d'un produit, d'un bien ou d'un ser- prospection ou d'incitation, qui vise à promouvoir la vice, ou d'une marque visant à influencer l'attitude prescription, la délivrance, la vente ou la consom- ou le comportement d'achat du public cible ; mation de ces produits de santé, à l'exception de • Microprogramme : un message radiophonique ou l'information dispensée, dans le cadre de leurs acti- télévisuel utilisé dans les campagnes éducatives, vités, par les professionnels de santé ; composé de plusieurs éléments dont l'ensemble • Publicité sur le Lieu de Vente (PLV) : un ensemble concourt à présenter de manière persuasive une de moyens utilisés par les fabricants ou les distribu- idée ou une indication à l'action. Ce message est teurs pour valoriser les produits sur le lieu de vente ; caractérisé par sa durée très courte destinée à une • Publicité électronique : toute action visant à pro- programmation répétitive ; mouvoir un produit, un service, une marque ou une • Opération de publicité : actions ou un ensemble organisation par le biais de l'Internet ou de tout autre de stratégies mises en oeuvre dans le but de pro- support digital ou canaux électroniques; mouvoir un produit, un service, une marque ou une • Publireportage : tout reportage ou magazine à ca- entreprise. Les opérations de publicité sont conçues ractère promotionnel ou publicitaire destiné à être pour atteindre des objectifs spécifiques en termes diffusé à la radio ou à la télévision ou publié dans la de visibilité, de notoriété, de ventes ou d'autres indi- presse écrite ou sur internet ; cateurs de performance ; • Régie publicitaire : Toute agence qui assure en ex- • Ordre de publicité : document qui formalise l'ac- clusivité l'exploitation d'un support publicitaire, soit cord des parties annonceur et une régie ou un mé- en qualité de mandataire, soit de façon indépen- dia sur les modalités d'insertion d'une publicité. Il dante. Dans le cas d'un mandat, le régisseur de pu- sert à réserver de l'espace ou du temps d'antenne blicité est lié au propriétaire du support publicitaire pour l'insertion d'une publicité, à définir l'emplace- par un contrat de régie ; ment, le tarif et les formats publicitaires ; • Régisseur en publicité : toute personne morale qui • Organisme de régulation : autorité chargée de assure pour son propre compte ou pour le compte veiller au respect des règles et normes dans le sec- d'un éditeur de support, la vente d'espaces publici- teur de la publicité ; taires sur un support donné ; • Parrainage ou sponsoring : tout soutien financier • Reportage : type de contenu médiatique, sous ou matériel apporté, dans un but publicitaire, par forme d'article, de vidéo ou d'audio, qui vise à infor- une personne physique ou morale à une cause, un mer et à présenter de manière détaillée et objective JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 250 un événement, un sujet, une enquête, produit par un Le rôle des supports publicitaires est de recevoir les journaliste et diffusé à travers différents médias, tels ordres des agences-conseils ou régies et non de juger que la presse écrite, la télévision, la radio, les sites la portée des messages qui leur sont soumis. web d'actualités, les magazines ; • Slogan : phrase brève et originale destinée à gra-"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Des conditions d'exercice des professions ver dans l'esprit du public, le nom d'un produit, d'un publicitaires service, d'une entreprise en vue de sa promotion au Toute personne, physique ou morale de nationalité gui- moyen d'une répétition ; néenne, peut effectuer des opérations de publicité dans • Spot publicitaire : courte production sonore ou vi- le respect des dispositions législatives et règlementaires déo contenant un message publicitaire diffusé à tra- en vigueur. vers un canal de communication classique ou digital; Sous réserves du bénéfice d'un engagement interna- • Support publicitaire : tout canal servant à diffuser tional souscrit par la République de Guinée et compor- des messages publicitaires en vue d'atteindre un pu- tant, soit une clause d'assimilation au national, soit une blic cible, notamment la radio, la télévision, la presse clause de réciprocité dans le domaine de la profession écrite, la presse en ligne, les panneaux, les affiches, publicitaire, un étranger ne peut posséder directement les pré-enseignes, les banderoles, les équipements ou indirectement plus de 49 % du capital social d'une et terminaux de téléphonie fixe et mobile, l'internet personne morale professionnelle de la publicité, confor- et tous autres supports concourant à créer des be- mément à la législation en vigueur. soins, des désirs ou assimilés que les annonceurs Les dirigeants d'agences-conseils en publicité, de régie utilisent pour présenter leurs produits, services, publicitaire, d'édition publicitaire et le courtier en publici- marques ou messages au public ; té doivent être titulaires de titres universitaires ou équi- • Téléachat : toute forme de publicité et de vente à valents ou se prévaloir d'une expérience professionnelle travers des émissions diffusées à la télévision ou d'au moins cinq ans dans les domaines de la communi- sur internet, visant l'achat par les téléspectateurs de cation, du marketing ou des relations publiques. biens ou de servies. L'exercice de la profession publicitaire est soumis à l'ob- tention d'une Licence d'exploitation délivrée par l'orga- TITRE II : DE L'ACTIVITE PUBLICITAIRE nisme de régulation. Les conditions et modalités d'obtention de cette Licence CHAPITRE I : DE LA PROFESSION DE PUBLICITAIRE sont fixées par voie réglementaire. Aucune personne morale ne peut détenir plus d'une Li- Article 4 : De l'exercice de la profession publicitaire cence dans son domaine durant un exercice donné. La profession publicitaire est exercée par toute per- Toute personne physique ou morale se livrant à l'exer- sonne physique ou morale mettant à la disposition du cice d'une activité de publicité a la qualité de commer- public des informations ou des services à caractère pro- çant au sens de l'Acte uniforme pour l'harmonisation du motionnel dont elle tire des profits de quelque nature que droit en Afrique (OHADA) portant Droit commercial gé- ce soit. néral. A ce titre, elle est tenue au respect des obligations La publicité est exercée par les professionnels ci-après : relatives à l'exercice de l'activité commerciale. 1. les agences-conseils en publicité ; 2. les régies publicitaires ; Article 7 : De l'organisme de régulation du secteur 3. les éditeurs en publicité ; de la publicité 4. les courtiers en publicité. Une loi crée un organisme chargé de la régulation du secteur de la publicité en République de Guinée et fixe"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Des droits et obligations des profession- son organisation, ses attributions et son fonctionnement. nelles de la publicité Toute agence-conseil et toute régie publicitaire disposent CHAPITRE II: DES SUPPORTS ET MESSAGES PU- d'un local commercial et sont domiciliées en République BLICITAIRES de Guinée. L'édition publicitaire confère un droit de propriété litté-"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "De la publicité par affichage raire et artistique et est protégée conformément aux La publicité sur les panneaux, murs, véhicules, kiosques, textes en vigueur en République de Guinée. banderoles ou lampadaires, au moyen de peinture ou Le courtier en publicité doit à tout moment pouvoir justi- d'affiches ou tout autre support adéquat existant ou à fier le mandat qui lui a été confié. créer, est autorisée sur toute l'étendue du territoire na- Toute entreprise professionnelle de la publicité se consti- tional. tue selon les lois et règlements régissant les professions commerciales en République de Guinée."
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Des conditions de publicité sur les pan- Les supports pouvant avoir leur régie sont : neaux et murs 1. la radio, la télévision, la presse écrite et en ligne La publicité sur les panneaux et sur les murs ne peut se constituée des quotidiens, hebdomadaires ou tout autre faire que dans des emplacements préalablement identi- périodique ; fiés et réservés à cet effet, sur autorisation préalable de 2. l'édition constituée de magazines, revues ou an- l'organisme de régulation. nuaires ; Chaque panneau publicitaire porte au bas, à l'angle droit 3. les affichages fixes ou mobiles, les équipements ter- de la mouture d'encadrement, l'identité de la régie res- minaux de téléphonie fixe et la publicité sous toutes ses ponsable. formes sur internet. Les conditions de l'affichage publicitaire sont détermi- JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 251 nées par voie réglementaire. publicitaire de retirer l'affiche dans le délai spécifié dans le précédent alinéa."
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "De l'autorisation des zones d'affichage restreintes Article 17 : Du retrait de panneaux pour nécessité de Dans les localités protégées en raison de leur caractère travaux publics artistique, culturel ou esthétique, des zones d'affichage Les régies démontent dans un délai fixé par voie règle- restreintes peuvent être autorisées à titre exceptionnel, mentaire, tout panneau dont le retrait est rendu néces- pour une durée limitée pour des évènements spéciaux, saire pour l'aménagement de routes ou de voies d'ac- par l'organisme de régulation en collaboration avec les cès, de découpage d'ilots et, d'une manière générale, de autorités administratives des sites concernés. tous travaux de voiries ou d'extension. A l'expiration du délai fixé, les bénéficiaires de l'autori- La régie procède au démontage de ces panneaux sation retirent les banderoles et les affiches et assurent conformément aux clauses contenues dans le cahier de la remise des lieux en l'état, sous peine des sanctions charge signé par la régie auprès de l'organisme de ré- déterminées par voie réglementaire. gulation."
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "De l'affichage ambulant Article 18 : Des enseignes et des pré-enseignes L'affichage ambulant est autorisé. Il est réalisé au moyen L'enseigne est dite publicitaire, toutes les fois que l'ins- des dispositifs destinés à recevoir les affiches fixées sur cription, la forme ou l'image comporte d'indications des des engins roulants ou par des porteurs. produits ou marques, de produits fabriqués, transfor- més, présentés ou mis en vente dans l'immeuble sur Article 12 : De l'enregistrement et de l'identification lequel elle est apposée. des supports publicitaires Le nombre, l'emplacement et le caractère des dispositifs Tout support publicitaire est enregistré auprès de l'orga- constituant les enseignes sont fixés par voie règlemen- nisme de régulation et identifié comme tel. taire. Les pré-enseignes sont soumises aux règles de la pu- Article 13 : Des conditions d'implantation des pan- blicité. Elles sont exploitées dans les conditions prévues neaux publicitaires par la présente Loi. Toute implantation de panneaux publicitaire est préala- blement autorisée par l'organisme de régulation et est Article 19 : Des engins mobiles à graphie publicitaire effectuée par des professionnels de la publicité confor- ou d'identification mément aux dispositions de la présente Loi. L'utilisation des engins mobiles spécialement équipés à Les panneaux publicitaires ne doivent en aucun cas gê- des fins publicitaires ou d'identification sur tout le terri- ner la circulation routière, ferroviaire, maritime, aérienne toire national, est soumise à l'autorisation de l'organisme ou masquer tout panneau de signalisation. de régulation. Les caractéristiques, le nombre et l'espacement entre Avant de faire circuler un engin mobile publicitaire, le les panneaux ainsi que leurs lieux d'emplacement sont propriétaire en fait la déclaration et s'acquitte des frais déterminés par voie réglementaire. y afférents. Toutefois, les engins mobiles appartenant aux services Article 14 : Des dispositifs publicitaires présentant publics ou aux organismes à but non lucratif sont exemp- un danger pour la circulation routière tés du paiement de frais mentionnés à l'alinéa précédent. Le Ministère en charge des transports ou tout organisme public habilité, prescrit le retrait de tout dispositif de pu- Article 20 : De la publicité lumineuse blicité, même en dehors du domaine public, s'il juge que Les dispositifs de publicité et d'enseignes lumineux por- celui-ci présente des dangers pour la circulation et ce, tant des textes ou de motifs sont autorisés sur les murs. sans que l'afficheur et le propriétaire du terrain puissent prétendre à un quelconque dédommagement. A titre exceptionnel, la mise en place de dispositifs lu- mineux est autorisée sur des sites s'ils sont de nature Article 15 : De l'entretien des panneaux à permettre la mise en valeur de ceux-ci en favorisant Les panneaux sont maintenus en état de propreté l'éclairage et l'animation des zones sombres la nuit. constante et les supports régulièrement entretenus. Toute installation de publicité lumineuse est dotée d'un L'organisme de régulation met la régie en demeure de dispositif antiparasite destiné à la protection des récep- démonter les panneaux mal entretenus dans un délai ne tions en radiodiffusion ou en télévision. dépassant pas 15 jours. Le retrait est effectué aux frais Les modalités d'implantation, les dimensions, la hauteur de la régie. et les caractéristiques spécifiques de ces dispositifs de A l'expiration du délai indiqué à l'alinéa précédent, sans publicité lumineuse sont fixées par voie règlementaire. préjudice d'autres sanctions prévues, une pénalité est imposée à la régie au prorata du nombre de jours."
    },
    {
      "numero": "Article 21",
      "titre": "Article 21",
      "contenu": "De la publicité faite à travers les sociétés de télédistribution Article 16 : De la limitation de la durée d'affichage Toute diffusion d'images à caractère publicitaire par le publicitaire post-événement biais de la télédistribution est soumise au règlement de Toute affiche publicitaire relative à un événement spéci- redevances publicitaires. fique ne peut être exposée plus de 15 jours après la date Ces redevances sont versées au compte de l'organisme qui marque la fin dudit événement. de régulation par les sociétés privées de télédistribution. Il incombe à l'annonceur ou à l'exploitant du panneau JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 252 Les modalités de perception sont déterminées par voie 5. réel, net ou certain. règlementaire. Article 25 : Du contenu du message publicitaire Article 22 : De la publicité par voie électronique Le contenu du message publicitaire est conforme aux Constituent notamment des opérations de publicité ré- exigences de véracité, de bonnes moeurs, de décence, gies par les dispositions de la présente Loi: de respect de la dignité de la personne humaine, des 1. les opérations de développement d'une marque par exigences de paix et d'unité nationale. internet, par SMS, MMS, ou par achat d'espaces Le message publicitaire est dans le respect des intérêts publicitaires (voix, images et sons) sur les portails des consommateurs. Il ne doit pas, directement ou indi- mobiles des opérateurs de téléphonie mobile ; rectement, par des exagérations, par des omissions, par 2. les opérations d'animation et de promotion des des moyens subliminaux ou en raison de son caractère ventes sous forme d'information sur les produits, ambigu, induire le consommateur en erreur ou créer une d'alerte promotion en points de vente ou de jeux addiction à un produit ou à un service. concours via les mobiles ; Le message publicitaire ne doit pas abuser de la 3. les opérations de gestion de la relation clientèle en confiance ou exploiter le manque d'expérience ou de vue de l'adhésion de nouveaux courants de clients connaissance des consommateurs. et cibles, de suivi et de fidélisation de la clientèle, Il ne doit pas inciter à des comportements préjudiciables des campagnes marketing directs ou indirects par à la santé, à la sécurité des personnes et des biens ainsi SMS/MMS et courriels pour le lancement de pro- qu'à l'environnement. duits ou services. Le message publicitaire ne doit pas avoir pour objet ou Outre les dispositions de la présente Loi, la publicité par effet de privilégier ou de discriminer une personne en voie électronique est également soumise à la législation raison, de son appartenance ethnique, la couleur de sa en matière de protection des données à caractère per- peau, son sexe, sa région, sa religion, son opinion ou sa sonnel. situation sociale. Le message publicitaire ne doit porter atteinte ni à l'unité Article 23 : De la publicité à la radio et à la télévision nationale, ni à l'ordre public, ni au crédit ni à la sûreté À l'exception des éditions d'information, toute émission de l'Etat. peut être interrompue par des messages publicitaires. Il ne doit, sauf autorisation préalable dûment accordée La durée totale de la publicité ne peut excéder quinze par les autorités compétentes, comporter aucun sym- pour cent d'une émission d'une heure. bole de l'Etat. Les messages publicitaires sont clairement annoncés Le message publicitaire ne peut ni représenter une per- comme tels. sonne physique ou morale, aussi bien dans ses activités Les formes de publicité, telles que les offres directes au publiques que privées, ni s'y référer sans son autorisa- public par la vente, l'achat ou la location de produits ou tion préalable et écrite. la fourniture de services, ne peuvent excéder une heure d'affilée par jour. Article 26 : De l'exigence de certification et de conformité"
    },
    {
      "numero": "Article 24",
      "titre": "Article 24",
      "contenu": "De l'objet et de la qualité du message pu- Pour faire l'objet de publicité, quel qu'en soit le support, blicitaire tout produit dont la norme est d'application obligatoire L'objet du message publicitaire est l'élément du bien ou est accompagné d'un certificat de qualité ou d'une at- du service sur lequel porte la publicité. Il s'agit notam- testation de conformité en vigueur délivrée par l'autorité ment : compétente, en application de la législation en vigueur 1. des caractéristiques du produit ou service tels que la en matière de normalisation et de promotion de la qua- nature, la composition ou les avantages ; lité. 2. de la qualité, méthode et date de fabrication ou ori- gine ;"
    },
    {
      "numero": "Article 27",
      "titre": "Article 27",
      "contenu": "De l'obligation de signature des publicités 3. des prix et autres conditions de paiement ; Tout message publicitaire comporte la signature de la 4. des conditions de vente et d'utilisation ; régie créatrice. 5. de la quantité ; 6. du conditionnement ; Article 28 : Des conditions de la publicité compara- 7. du circuit de distribution ; tive 8. des homologations et reconnaissances officielles ; La publicité comparative est autorisée dans les condi- 9. de la marque de fabrique, de commerce ou de ser- tions cumulatives suivantes : vices, du nom commercial ou de tout autre signe 1. porter sur des produits et services de même nature distinctif. ou répondant aux mêmes besoins ; 2. comparer objectivement une ou plusieurs caracté- Tout message publicitaire est cumulativement : ristiques essentielles, pertinentes, véritables et re- 1. commercial, promotionnel, institutionnel, social ou présentatives de ces produits ou services dont le d'utilité publique ; prix, la qualité et le poids ; 2. non interdit à la publicité, non contraire à l'ordre pu- 3. éviter de tirer indument profit de la notoriété atta- blic ou aux bonnes moeurs; chée à une marque de fabrique, de commerce ou de 3. conforme à l'éthique et à la déontologie ; service ou un nom commercial ou d'autres signes 4. respectueux de la dignité de la personne humaine, distinctifs d'un concurrent ou à l'appellation d'origine des exigences de paix et d'unité nationale ; ainsi qu'à l'indication géographique protégée d'un JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 253 produit concurrent ; du mineur sur le message final est requis avant la réali- 4. s'abstenir de toute forme de représentation pou- sation et la diffusion dudit message publicitaire. vant entrainer le discrédit ou le dénigrement des marques, noms commerciaux et autres signes dis-"
    },
    {
      "numero": "Article 33",
      "titre": "Article 33",
      "contenu": "De la protection du slogan tinctifs, produits, services, activités ou situation d'un Aucune confusion ou risque de confusion ne doit exister concurrent ; entre deux slogans dans une publicité. 5. éviter la confusion entre l'annonceur et le concurrent Tout litige en la matière est régi par la législation sur la ou entre les marques, noms commerciaux et autres propriété intellectuelle en vigueur en République de Gui- signes distinctifs, produits ou services de l'annon- née. ceur et ceux d'un concurrent ; 6. faire abstraction de toute forme de présentation Article 34 : De la publicité des oeuvres de propriété des produits ou services comme l'imitation ou la re- intellectuelle production d'un produit ou d'un service bénéficiant Toute exploitation d'oeuvres photographiques, sonores, d'une marque ou d'un nom commercial protégé. audiovisuelles ou de modèles et autres dans le cadre de La publicité comparative peut faire l'objet d'un contrôle la publicité est régie par la règlementation en vigueur en régulier d'office, à la demande d'un annonceur ou toute matière de droit d'auteur. personne ayant un intérêt certain et légitime. CHAPITRE III : DU PARRAINAGE, DU SPONSORING, Article 29 : De la publicité comparative sur l'offre DU MECENAT, DU TELEACHAT, DU PUBLIREPOR- spéciale TAGE ET DU SPONSORING D'EMISSIONS Toute publicité comparative faisant référence à une offre spéciale mentionne clairement les dates de disponibilité Article 35 : Du parrainage ou sponsoring des biens ou services offerts, le cas échéant la limitation Le parrainage ou le sponsoring d'une personne phy- de l'offre à concurrence des stocks disponibles et les sique ou morale à une cause, un évènement ou une or- conditions spécifiques applicables. ganisation est admis. Le parrain ou le sponsor bénéficie du droit de mention de Article 30 : Des mentions obligatoires sur les pro- sa dénomination, sa raison sociale, de l'affichage de son duits de tabac logo ou de son effigie sur les supports de communication Les paquets, les cartouches et autres unités de condi- de l'activité parrainée ou sponsorisée. tionnement de produit de tabac portent, en noir sur fond Toutefois, tout sponsor ou parrain se conforme aux exi- blanc et dans une taille de police typographique lisible, gences de transparence, d'intégrité, de légalité dans le les mentions suivantes : cadre de son soutien financier ou matériel et tout avan- - «Vente en Guinée » ; tage qu'il en tire est divulgué. - «Vente interdite aux moins de 18 ans » ; - «Le tabac est dangereux pour la santé ». Article 36 : Du mécénat Sont également mentionnés, la marque, le pays d'ori- Toute contribution de personnes physiques ou morales gine du produit, le numéro de lot ainsi que la teneur en afin de promouvoir et de financer des activités cultu- nicotine, goudron, monoxyde de carbone et autres in- relles, sportives, artistiques ou scientifiques est admise. grédients chimiques, bactériologiques contenus dans le tabac et ses produits. Toutefois, ne sont autorisées, lors des manifestations visées à l'alinéa ci-dessus, que la citation de la déno-"
    },
    {
      "numero": "Article 31",
      "titre": "Article 31",
      "contenu": "De la publicité sur les produits pharma- mination ou la raison sociale du mécène, la référence ceutiques aux signes distinctifs habituellement associés à la pré- Toute publicité de produits pharmaceutiques est au pré- sentation de la dénomination ou de la raison sociale du alable soumis à l'obtention d'une autorisation de mise mécène. sur le marché délivrée par les autorités compétentes. Aucune opération de mécénat ne peut donner lieu à la Seuls peuvent faire l'objet d'une publicité, les médica- publicité directe des biens ou des services produits et ments pour lesquels une autorisation de mise sur le mar- commercialisés par les mécènes. ché a été obtenue. Toutefois, l'information technique concernant les médi-"
    },
    {
      "numero": "Article 37",
      "titre": "Article 37",
      "contenu": "Du sponsoring d'émissions caments est libre auprès du corps médical et paramé- Le sponsoring d'émissions demeure autorisé dans les dical. médias audiovisuels et en ligne. La dénomination, la raison sociale, ainsi que les signes Article 32 : De la protection des mineurs face aux distinctifs habituellement associés à la présentation du opérations de publicité sponsor peuvent être cités ou affichés au début et à la Les mineurs ne peuvent être prescripteurs d'un produit fin de l'émission. ou d'un service. De telles mentions peuvent également être évoquées Ils sont acteurs principaux que s'il existe un rapport di- ponctuellement dans les émissions sponsorisées sans rect entre eux et le produit ou le service concerné. que cela le soit en permanence. La publicité respecte la personnalité du mineur, préserve son épanouissement, son éducation et sa santé. Article 38 : Du publireportage La participation d'un mineur à une publicité est subor- La diffusion des publireportages est autorisée dans les donnée à l'autorisation écrite préalable de son représen- médias en précisant son caractère promotionnel ou pu- tant légal. En outre, l'accord écrit du représentant légal blicitaire. JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 254 Article 39 : Du téléachat avec les signaux de circulation habituels. Les émissions de téléachat sont clairement annoncées Tout dispositif lumineux susceptible de créer une confu- comme telles. sion avec les feux de signalisation est interdit. Elles sont présentées de manière à éviter toute confu- sion avec les autres émissions."
    },
    {
      "numero": "Article 46",
      "titre": "Article 46",
      "contenu": "De l'interdiction de publicité sur les pro- Les émissions de téléachat diffusées sur les chaines duits illégaux d'informations générales sont programmées dans des Toute publicité sur les produits illégaux, notamment des écrans qui leurs sont réservés, sans pouvoir être inter- produits de contrefaçon ou de contrebande est interdite. rompues, notamment par des écrans publicitaires. Est également interdit, le message publicitaire portant TITRE III : DU REGIME DES INFRACTIONS PUBLICI- sur les produits et services faisant l'objet d'une interdic- TAIRES ET DE LEUR REPRESSION tion en vertu des dispositions législatives et réglemen- taires. CHAPITRE I : DES INFRACTIONS PUBLICITAIRES"
    },
    {
      "numero": "Article 47",
      "titre": "Article 47",
      "contenu": "De l'interdiction de publicité sur les bois-"
    },
    {
      "numero": "Article 40",
      "titre": "Article 40",
      "contenu": "De l'interdiction d'exercice illicite de la sons alcoolisées profession publicitaire Est interdite toute publicité sur les boissons alcoolisées L'exercice illicite de la profession publicitaire sur toute à la radio, à la télévision, dans la presse écrite, ainsi que l'étendue du territoire national est interdit. sur tout autre support électronique. Toute opération de publicité contraire aux conditions d'exercice de la profession publicitaire, telles que pré- Article 48 : De l'interdiction de publicité sur les bois- vues par les dispositions des articles 4 et 6 de la pré- sons alcoolisées à l'attention des mineurs sente Loi est interdite. Sont interdits la remise, la distribution et l'envoi à des mineurs des prospectus, buvards, protège-cahiers ou Article 41 : Des conditions complémentaires d'exer- autres objets nommant une boisson alcoolisée, en van- cice de la profession publicitaire tant les mérites ou portant la marque et le nom du fabri- Toute activité nécessitant une autorisation d'un orga- cant. nisme donné, en vue de sa publicité, fournie au préalable Est également interdite dans les salles des associations ladite autorisation à l'organisme de régulation. de jeunesse, à proximité des établissements scolaires Aucun annonceur n'a le droit d'exercer d'une manière et universitaires, des lieux de culte, ainsi que des insti- directe ou indirecte la profession publicitaire. tutions républicaines toute publicité sous quelque forme Toute publicité en faveur des professions à ordre est que ce soit sur les boissons alcoolisées. faite conformément à la réglementation en vigueur au sein de ces professions. Article 49 : Des dérogations à l'interdiction de la pu- blicité sur les boissons alcoolisées Article 42 : de l'interdiction de la publicité sur les La publicité sur les boissons alcoolisées dont la fabrica- monuments historiques tion et la vente ne sont pas prohibées est autorisée dans Toute publicité par voie d'affichage est interdite sur les les conditions ci-après : immeubles classés monuments historiques ou en voie 1. l'envoi aux détaillants et débitants de boissons par de classement. les importateurs, fabricants et entrepositaires, des La liste des sites concernés est déterminée par voie rè- circulaires commerciales indiquant les caractéris- glementaire. tiques des produits qu'ils vendent et les conditions de leur vente ; Article 43 : De l'interdiction de construction immobi- 2. l'affichage à l'intérieur des débits de boissons et lière à affectation publicitaire autres lieux de consommation, des noms des bois- Sauf dérogation expressément prévue par l'autorité ad- sons autorisées, de leur composition, du nom et de ministrative compétente, il est interdit toute construction l'adresse du fabricant et de leur prix, à l'exclusion de ayant un caractère immobilier, en vue de l'affichage ou toute qualification, notamment celles qui tendent à de la mise en place de dispositifs publicitaires. les présenter comme possédant une valeur hygié- nique, diététique ou médicale ; Article 44 : De l'interdiction de publicité sur certaines 3. l'inscription sur les voitures utilisées pour les opé- infrastructures rations de livraison de boissons, de la désignation La publicité anarchique par voie d'affichette, de bande- des produits ainsi que du nom et de l'adresse du roles, de panonceaux est interdite sur les infrastructures fabricant, des agents dépositaires, à l'exclusion de publiques de régulation routière, les ponts, les feux, les toute autre indication. panneaux de signalisation et sur les biens mobiliers ou immobiliers publics et privés urbains."
    },
    {
      "numero": "Article 50",
      "titre": "Article 50",
      "contenu": "Des mentions obligatoires sur les bois- sons alcoolisées"
    },
    {
      "numero": "Article 45",
      "titre": "Article 45",
      "contenu": "Des interdictions de publicité en confu- Toute publicité par affichage sur les boissons alcoolisées sion avec les signaux de circulation fait mention en noir sur fond blanc et dans une taille de Sont interdits, les panneaux de publicité : police typographique lisible du texte suivant : 1. de forme triangulaire ; « L'abus d'alcool est dangereux pour la santé ». 2. de forme circulaire ; 3. à teintes ou aux caractères pouvant prêter à confusion"
    },
    {
      "numero": "Article 51",
      "titre": "Article 51",
      "contenu": "Des catégories de boissons alcoolisées JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 255 Constituent des boissons alcoolisées :"
    },
    {
      "numero": "Article 56",
      "titre": "Article 56",
      "contenu": "De l'interdiction de publicité sur les activi- 1. les boissons fermentées non distillées, à savoir le tés des guérisseurs traditionnels vin, la bière, le cidre, le poiré, l'hydromel auxquels Demeure interdite toute publicité sur les activités des sont joints les vins doux naturels, les crèmes de guérisseurs traditionnels et tradipraticiens ainsi que sur cassis, les jus de fruits ou de légumes fermentés, les produits de pharmacopée. comportant de 1 à 3 degrés d'alcool et les boissons de fabrication locale, tels que le vin de palme et la Article 57 : Des interdictions diverses sur l'eugé- bière de mil; nisme ou le clonage 2. les vins de liqueurs, apéritifs à base de vins et li- Constitue un délit, toute publicité en faveur de l'eugé- queurs de fraises, framboises, cassis ou cerises ; nisme ou du clonage reproductif. 3. les rhums, les tafias, les alcools provenant de la dis- tillation des vins, cidres poirés ou fruits, des bois- Article 58 : De l'interdiction d'utilisation de l'image et sons de fabrication locale et ne supportant aucune de la voix des employés des médias addition d'essence, ainsi que les liqueurs édulcorées Le message publicitaire ne doit pas utiliser l'image et la au moyen de sucre, de glucose ou de miel. voix des journalistes, animateurs ou présentateurs de té- lévision et de radio exerçant en qualité d'employés dans Article 52 : De la publicité sur le tabac les médias du secteur de l'audiovisuel. Toute publicité sur le tabac, les dérivés et produits du tabac, par quelque procédé ou sous quelque forme que Article 59 : De l'interdiction d'utilisation de l'image et ce soit, est interdite. de la voix des personnalités politiques Cette interdiction s'applique aux produits de substitu- La publicité ne doit pas utiliser l'image et la voix des per- tion du tabac, y compris les cigarettes électroniques et sonnalités politiques sans leur autorisation. s'étend aux autres formes de tabac. Toutefois, cette interdiction ne s'applique pas dans le Article 60 : De l'interdiction d'utilisation de l'image cas de substituts nicotiniques destinés à tuer les effets dégradante de la femme dans les messages publi- du tabac dans le cadre d'un traitement anti-nicotinique citaires dont les effets cliniques sont autorisés par l'organisme Tout message publicitaire dans lequel figurent des chargé des autorisations et de la mise sur le marché des femmes préserve et respecte la dignité de la femme. médicaments en République de Guinée. Tout message publicitaire de nature à présenter une L'offre, la remise et la distribution à titre gratuit de tabac image dégradante de la femme est interdit. ou de produit du tabac sont interdites lorsqu'elles sont Tout message publicitaire de nature à provoquer le mé- faites à des fins publicitaires à l'occasion de manifesta- pris, le ridicule ou le discrédit à l'égard de la femme est tions radiotélévisées ou publiques. interdit. II est également interdit de faire apparaitre sous quelque Aucun message publicitaire ne doit contenir des déni- forme que ce soit, à l'occasion de tout évènement public, grements directs ou indirects à l'encontre de la femme. le nom, la marque ou le logo publicitaire d'un produit du Aucun message publicitaire ne doit suggérer l'idée d'une tabac ou le nom d'un producteur ou commerçant de ta- infériorité ou d'une subordination matérielle de la femme bac ou de produit de tabac. à l'homme et réduire son rôle à l'entretien du foyer ou à Les dispositions des alinéas précédents s'appliquent des tâches purement ménagères, en méconnaissance aux opérations de parrainage et de mécénat de l'indus- de ses aptitudes et de ses aspirations. trie du tabac. Aucune publicité en faveur d'un organisme, d'une admi-"
    },
    {
      "numero": "Article 61",
      "titre": "Article 61",
      "contenu": "De l'interdiction de la publicité impliquant nistration, d'une activité, d'un produit ou d'un article autre les mineurs que le tabac ou un produit du tabac ne doit, par son gra- La publicité ne doit pas porter préjudice aux mineurs. A phisme, sa présentation, l'utilisation d'une marque, d'un cette fin, elle ne doit pas: logo publicitaire ou de tout autre signe distinctif, rappeler 1. les inciter directement à l'achat d'un produit ou d'un le tabac ou un produit du tabac. service en exploitant leur inexpérience ou leur cré- dulité ;"
    },
    {
      "numero": "Article 53",
      "titre": "Article 53",
      "contenu": "De l'interdiction de publicité sur les pro- 2. les inciter à des abus ou à des excès manifestes ; duits cosmétiques dépigmentant 3. leur suggérer des agissements sans correctifs po- Toute publicité sur des produits de dépigmentation est sitifs ; interdite. 4. porter un discrédit sur l'autorité, le jugement, les pré- férences des parents ;"
    },
    {
      "numero": "Article 54",
      "titre": "Article 54",
      "contenu": "De l'interdiction de publicité sur les armes 5. les montrer sans motifs légitimes en situation dan- et munitions gereuse ou présenter, sous quelque forme que ce Est interdite toute forme de publicité sur les armes et les soit, des informations visuelles ou sonores de nature munitions. à leur causer un tort physique ou moral ; Cette disposition s'applique aux jouets imitant les armes 6. les amener à penser qu'ils subiront un préjudice à feu. moral ou physique faute d'avoir obtenu l'objet de la publicité ;"
    },
    {
      "numero": "Article 55",
      "titre": "Article 55",
      "contenu": "De l'interdiction de publicité sur les éta- 7. les convier à des rencontres organisées à des fins blissements sanitaires publicitaires qui leur seraient étrangères. Est interdite toute publicité sur les établissements de soins, les cliniques privées et les cabinets médicaux. Les opérations de téléachat sont interdites aux mineurs. JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 256 Article 62 : De l'interdiction de publicité mensongère Article 65 : De l'interdiction d'autres publicités ou trompeuse constitutives de concurrence déloyale Constitue un délit de publicité mensongère ou trom- Outre la confusion, le dénigrement et la publicité men- peuse, toute publicité comportant des allégations ou des songère ou trompeuse, tels que prévus dans la présente prétentions fausses, ayant pour but ou pour effet d'in- Loi, sont considérés comme concurrence déloyale : duire le consommateur en erreur. 1. Toute publicité qui divulgue ou permet aux tiers Le délit de publicité mensongère ou trompeuse est d'acquérir ou d'utiliser une information confidentielle constitué lorsqu'il porte sur un ou plusieurs des éléments d'une autre entreprise, sans le consentement de la ci-après : personne légalement habilitée à disposer de cette 1. l'existence, la nature, la composition, les qualités information et d'une manière contraire aux usages substantielles, la teneur en principe utile, l'espèce, commerciaux honnêtes ; l'origine, la quantité, le mode et la date de fabrica- 2. Tout acte ou pratique qui, dans l'exercice d'activi- tion, les propriétés, les prix et conditions de vente tés industrielles ou commerciales, est de nature à des biens ou des services qui font l'objet de la pu- désorganiser l'entreprise concurrente, son marché blicité ; ou le marché de la profession concernée. La désor- 2. les conditions de leur utilisation et les résultats qui ganisation se matérialise par, la suppression de la peuvent être attendus de leur utilisation ; publicité, le détournement des commandes, la mise 3. les motifs ou procédés de la vente ou de la presta- en oeuvre d'une pratique de prix anormalement bas, tion de service; la désorganisation du réseau de vente, le débau- 4. la portée des engagements pris par l'annonceur, chage du personnel, l'incitation du personnel d'une l'identité, les qualités ou aptitudes du fabricant, des entreprise concurrente à la grève ou le non respect revendeurs, des promoteurs ou des prestataires. de la réglementation relative à l'exercice de l'activité Est illicite, toute imitation de moyens de publicité, même concernée. n'offrant pas une originalité suffisante pour bénéficier de la protection de la législation sur la protection des droits CHAPITRE II: DE LA REPRESSION DES INFRAC- de propriété intellectuelle. TIONS PUBLICITAIRES La propriété des moyens de publicité revient de droit à celui qui, le premier, a exploité commercialement ces Article 66 : De la cessation d'une publicité moyens et non pas au premier qui a eu l'idée de la pré- Toute personne peut, pour des motifs d'ordre public, de- sentation nouvelle. mander au tribunal la cessation ou la rectification d'une Le délit de publicité mensongère ou trompeuse constitue publicité. une infraction unique même s'il se manifeste à chaque La diffusion ou l'affichage d'une publicité litigieuse oblige communication au public et tant que la diffusion ne s'ef- son auteur à en communiquer les éléments de justifica- fectue pas sur des supports différents ou à des dates tion, lorsqu'il en est requis. différentes. Avant tout jugement au fond, le tribunal saisi des pour- suites ou le juge d'instruction peut ordonner la cessation Article 63 : De l'interdiction de la confusion en pu- de la publicité litigieuse. blicité La cessation de tout acte de publicité constitutive d'une Est constitutif de confusion, tout acte de publicité qui: infraction est ordonnée, soit sur réquisition du Ministère 1. induit ou est de nature à induire le public en erreur public, soit d'office par le juge d'instruction. au sujet d'une entreprise ou de ses activités, en par- La mesure ainsi prise est exécutoire, nonobstant toute ticulier des produits ou services offerts par celle-ci ; voie de recours. Elle cesse d'avoir effet en cas de déci- 2. est de nature à créer une confusion avec l'entreprise sion de non-lieu ou de relaxe. d'autrui ou ses activités, en particulier avec les pro- La mainlevée d'une mesure de cessation peut être don- duits ou services offerts par cette entreprise ; née par la juridiction qui l'a ordonnée ou qui est saisie 3. est inspiré des moyens de publicité d'une autre en- du dossier. treprise et crée ou risque de créer la confusion avec Les décisions statuant sur les demandes de mainlevée l'entreprise d'autrui. sont susceptibles de recours devant la Cour d'appel du ressort."
    },
    {
      "numero": "Article 64",
      "titre": "Article 64",
      "contenu": "De la concurrence déloyale en matière de La Cour d'appel statue en urgence dans les huit jours publicité francs suivant la réception du dossier de la procédure. Constitue un délit de concurrence déloyale en publicité : 1. Toute publicité tendant au dénigrement ou tout acte Article 67 : De la constatation des infractions publi- contraire aux usages honnêtes de activités écono- citaires miques, en vue de détourner une clientèle ; Toute infraction en matière de publicité se constate au 2. Toute publicité qui est de nature à porter atteinte à moyen d'un procès-verbal dressé par un Officier de Po- l'image ou à la réputation de l'entreprise d'autrui, lice Judiciaire ou un Huissier de Justice. que cet acte crée ou non une confusion ; Les agents visés à l'alinéa précédent peuvent exiger de 3. Toute publicité qui discrédite ou est de nature à l'annonceur qu'il justifie les allégations, indications ou discréditer ou déprécier, même implicitement, par présentations publicitaires. simple comparaison ou par allusion subtile et sour- Ils peuvent également exiger de l'annonceur, de l'agence noise, l'industrie, le commerce, les produits ou les de publicité ou du responsable du support, la mise à dis- services d'un concurrent. position des messages diffusés. Le procès-verbal de constat est transmis au Ministère JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 257 public. Toute publicité sur un produit illicite ou prohibé, telle que prévue à l'article 46 de la présente Loi, est punie d'une Article 68 : De la possibilité et des conditions de va- peine d'emprisonnement de 1 à 5 ans et d'une amende lidité de la transaction de 300 000 000 à 500 000 000 de francs guinéens ou de L'Administration peut accorder au contrevenant le béné- l'une de ces deux peines seulement. fice d'une transaction. La transaction ne lie l'Administration qu'à condition Article 74 : Des sanctions pénales de la publicité sur d'avoir, pour l'irrégularité constatée, un caractère défi- les boissons alcoolisées nitif, c'est-à-dire d'avoir été ratifiée par l'organisme de Sous réserve de dispositions particulières et de déro- régulation. gations légales relatives aux boissons alcoolisées, est L'exécution de la transaction par le contrevenant met fin punie d'un emprisonnement de 3 mois à 3 ans et d'une à l'action publique. amende de 10 000 000 à 30 000 000 de francs guinéens ou de l'une de ces deux peines seulement, toute publici- Article 69 : De la responsabilité solidaire té sur les boissons alcoolisées. Le tribunal peut décider, compte tenu des circonstances de fait, que les personnes morales pour lesquelles les Article 75 : Des sanctions pénales relatives à la pu- opérations litigieuses ont été exécutées sont, en tout blicité sur le tabac ou partie, solidairement responsables du paiement des Sans préjudice de la confiscation des articles concernés, amendes, frais et dépense mis à la charge de leurs diri- toute violation de l'interdiction de la publicité sur le tabac geants ou de leurs préposés. et ses produits dérivés, telle que prévue à l'article 52 de la présente Loi, est punie d'un emprisonnement de 15"
    },
    {
      "numero": "Article 70",
      "titre": "Article 70",
      "contenu": "Des sanctions pour le refus d'obtempérer jours à 1 an et d'une amende de 100 000 000 à 500 000 Est puni des peines prévues en matière de rébellion, qui- 000 de francs guinéens ou de l'une de ces deux peines conque : seulement, conformément aux dispositions de la Loi re- 1. refuse de communiquer des éléments de justification lative à la commercialisation, à la consommation, à la de la publicité diffusée, demandés par les agents ha- publicité, au parrainage du tabac et de ses produits dé- bilités à constater l'infraction ; rivés. 2. n'observe pas les décisions ordonnant la cessation Est punie d'un emprisonnement de 15 jours à 6 mois et ou la rectification de la publicité dans le délai imparti. d'une amende de 500 000 à 4 000 000 de francs gui- En cas de récidive, le tribunal peut interdire pendant une néens ou de l'une de ces deux peines seulement, toute durée allant de 1 à 5 ans, la vente du produit ayant fait publicité sur le tabac ou un produit du tabac, dépourvu l'objet d'une publicité irrégulière ou d'actes interdits par de mentions obligatoires prévues aux articles 29 et 51 la présente Loi. de la présente Loi. Article 71 : Des sanctions pénales à l'exercice illégal Article 76 : Des sanctions pénales relatives à la pu- de la profession publicitaire blicité sur les armes et munitions L'exercice illégal de la profession publicitaire, tel que Toute violation de l'interdiction de la publicité sur les prévu aux articles 40 et 41 de la présente Loi, est puni armes est punie d'une peine d'emprisonnement de 1 à d'une amende de 100 000 000 à 150 000 000 de francs 3 ans et d'une amende de 30 000 000 à 100 000 000 de guinéens. francs guinéens ou de l'une de ces deux peines seule- ment."
    },
    {
      "numero": "Article 72",
      "titre": "Article 72",
      "contenu": "Des sanctions pénales relatives aux in- terdictions de la publicité sur certains supports et Article 77 : Des interdictions de publicité sur l'eugé- sujets nisme et le clonage Les délits de publicité sont punis d'une amende de: Les délits de publicité prévus à l'article 56 de la présente 1. 10 000 000 à 50 000 000 de francs guinéens, pour Loi sont punis d'emprisonnement de 2 à 5 ans et d'une les interdictions prévues aux articles 42 et 43 de la amende de 1 000 000 à 10 000 000 de francs guinéens présente Loi; ou de l'une de ces deux peines seulement. 2. d'une peine d'emprisonnement de 3 à 6 mois et d'une amende de 20 000 000 à 75 000 000 de francs Article 78 : Des sanctions à l'utilisation de l'image et guinéens, pour les interdictions prévues à l'article 44 de la voix de certaines catégories de personnes de la présente Loi; Est punie d'un emprisonnement de 3 mois à 1 an et 3. 50 000 000 à 100 000 000 de francs guinéens, pour d'une amende de 10 000 000 à 100 000 000 de francs les interdictions prévues à l'article 45 de la présente guinéens, toute publicité relative à l'image des person- Loi; nalités politiques, telle que prévue à l'article 59 de la pré- 4. 20 000 000 à 75 000 000 de francs guinéens, pour sente Loi. les interdictions prévues aux articles 53 de la pré- Est punie d'un emprisonnement de 3 mois à 1 an et sente Loi; d'une amende de 10 000 000 à 150 000 000 de francs 5. 50 000 000 à 100 000 000 de francs guinéens, pour guinéens, toute publicité relative à l'image et aux mes- les interdictions prévues aux articles 55 et 56 de la sages dégradants de la femme, telle que prévue à l'ar- présente Loi. ticle 60 de la présente Loi. Est punie d'un emprisonnement de 3 mois à 1 an et Article 73 : Des sanctions pénales de la publicité sur d'une amende de 10 000 000 à 100 000 000 de francs les produits illégaux guinéens, toute publicité relative aux mineurs, telle que JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 258 prévue à l'article 61 de la présente Loi. déloyale en matière de publicité Toute personne reconnue coupable d'un acte de concur-"
    },
    {
      "numero": "Article 79",
      "titre": "Article 79",
      "contenu": "Des sanctions à la concurrence déloyale rence déloyale ou de publicité mensongère ou trom- en matière de publicité peuse est condamnée au paiement de dommages et Est punie, conformément aux dispositions des articles intérêts conformément au droit commun. 477 et 478 du Code Pénal, d'un emprisonnement de 3 mois à 1 an et d'une amende de 10 000 000 à 100 000"
    },
    {
      "numero": "Article 84",
      "titre": "Article 84",
      "contenu": "Des sanctions disciplinaires à l'utilisation 000 de francs guinéens ou de l'une de ces deux peines de l'image ou de la voix des employés de médias seulement, toute personne reconnue coupable d'une Tout employé de média qui utilise ou fait utiliser son pratique de concurrence déloyale, telle que prévue aux image ou sa voix dans une publicité est puni de sanc- articles 64 et 65 de la présente Loi. tions disciplinaires, conformément aux lois et règlements fixant le statut du corps auquel il appartient. Article 80 : Des circonstances aggravantes à la concurrence déloyale en matière de publicité Article 85 : Des sanctions disciplinaires applicables Le maximum de peine prévu à l'article précédent est por- à certains actes publicitaires té au double lorsque la publicité : Sans préjudice des sanctions pénales prévues dans 1. incite ou est de nature à inciter les employés, man- la présente Loi, l'organisme habilité peut appliquer les dataires ou auxiliaires d'une autre entreprise à sur- sanctions disciplinaires suivantes: prendre ou à révéler une information confidentielle 1. l'avertissement ; sur la fabrication, l'organisation ou l'exploitation de 2. le blâme ; ladite entreprise ; 3. la mise en demeure. 2. divulgue ou permet aux tiers d'acquérir ou d'utiliser une information confidentielle d'une autre entre-"
    },
    {
      "numero": "Article 86",
      "titre": "Article 86",
      "contenu": "De la responsabilité de l'annonceur ou du prise, sans le consentement de la personne léga- mandataire lement habilitée à disposer de cette information et L'annonceur pour le compte duquel la publicité est diffu- d'une manière contraire aux usages commerciaux sée est responsable, à titre principal, de toute infraction honnêtes ; commise. 3. constitue un dénigrement des marchandises, procé- Le mandataire est également responsable des infrac- dés, activités ou affaires d'autrui ; tions commises dans l'exercice de son activité. 4. donne sur une entreprise des indications inexactes Lorsque l'annonceur est une personne morale, la res- ou fallacieuses afin de procurer à celle-ci un avan- ponsabilité pénale incombe à ses dirigeants sociaux. tage au détriment de ses concurrents."
    },
    {
      "numero": "Article 87",
      "titre": "Article 87",
      "contenu": "De la délégation de pouvoir du dirigeant"
    },
    {
      "numero": "Article 81",
      "titre": "Article 81",
      "contenu": "Des sanctions de la diffamation par voie social publicitaire Tout dirigeant social peut, conformément au droit com- Tout acte publicitaire comportant des imputations calom- mun, déléguer ses pouvoirs. nieuses tombe sous le coup de la diffamation et, confor- Toutefois, cette délégation n'emporte décharge de res- mément au Code Pénal, est puni : ponsabilité que si elle est expresse, suffisamment pré- 1. d'un emprisonnement de 1 mois à 1 an et d'une cise et acceptée sans équivoque par le délégataire qui amende de 500 000 à 1 000 000 de francs gui- est pourvu de la compétence nécessaire pour agir effi- néens ou de l'une de ces deux peines seulement, cacement. lorsqu'elle est commise envers les administrations publiques, les corps constitués, l'armée, les Cours et Article 88 : De la complicité des régies et agences Tribunaux, les membres de départements ministé- publicitaires riels, du Parlement, des fonctionnaires dépositaires La complicité des agences ou régies et les supports pu- ou agents de l'autorité publique, des citoyens char- blicitaires intervenant à l'acte publicitaire peut être rete- gés d'un service ou mandat public, des jurés ou té- nue et punie conformément au droit commun. moins à raison de leurs dépositions ; 2. d'un emprisonnement de 16 jours à 6 mois et d'une"
    },
    {
      "numero": "Article 89",
      "titre": "Article 89",
      "contenu": "De la complicité de délits publicitaires amende de 500 000 à 1 000 000 de francs guinéens Les agences, régies ou annonceurs publicitaires peuvent ou de l'une de ces deux peines seulement, lors- être complices par aide ou assistance de délits publici- qu'elle est commise envers une entreprise ou des taires. Ils peuvent refuser un message qui serait de na- particuliers. ture à tromper le consommateur. Le motif et le refus sont notifiés par tout moyen laissant Article 82 : Des sanctions à la publicité ayant pour trace écrite à l'agence, à la régie ou à l'annonceur. support des billets de banque Est punie d'amende prévue pour les contraventions de Article 90 : De l'action en responsabilité des infrac- la 2ème classe, toute publicité ayant pour support quel- tions publicitaires conque des pièces de monnaie ou des billets de banque Le parquet compétent ainsi que toute administration ayant cours légal en République de Guinée ou émis par spécialisée engagent des poursuites contre tout auteur les institutions étrangères ou internationales habilitées d'infractions aux dispositions de la présente Loi. à cette fin. Toute personne victime d'une infraction en matière de publicité peut poursuivre l'annonceur et ses complices Article 83 : Des sanctions civiles à la concurrence suivant les voies de recours du droit commun à travers JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 259 une association de protection des consommateurs ou directement, après avoir saisi au préalable par cour- Adopte la Loi dont la teneur suit : rier avec accusé de réception ou par courriel, le service après-vente de l'annonceur et que saisine est restée Article 1er : Est autorisée la ratification de l'Accord de sans réponse 15 jours après la réception du courrier ou prêt entre la République de Guinée et l'Association pour du courriel. le Développement International (IDA), dans le cadre Les associations régulièrement déclarées ayant pour du financement de la mise en oeuvre du programme objet statutaire explicite, la défense des intérêts des régional d'intégration numérique en Afrique de l'Ouest consommateurs peuvent exercer devant toutes les ju- (WARDIP), signé le 14 Décembre 2023 pour un montant ridictions compétentes, l'action civile relativement aux de soixante millions de dollars américains (60 000 000 faits ayant porté préjudice ou susceptibles de porter pré- USD). judice directement ou indirectement à l'intérêt collectif des consommateurs. Article 2 : La présente Loi, qui entre en vigueur à comp- Les syndicats et ordres professionnels peuvent se ter de sa date de promulgation, sera enregistrée et pu- constituer partie civile devant les juridictions pénales bliée au Journal officiel de la République. compétentes relativement à tous agissements de nature à nuire à leurs intérêts et à ceux de leurs membres. Conakry, le 26 Mars 2024 TITRE IV: DES DISPOSITIONS TRANSITOIRES ET FI- Pour la Plénière NALES La Secrétaire de Séance Le Président de Séance CHAPITRE UNIQUE : DE LA CONFORMITE ET DE Le Président du Conseil L'ENTREE EN VIGEUR National de la Transition"
    },
    {
      "numero": "Article 91",
      "titre": "Article 91",
      "contenu": "Du délai pour la mise en conformité Les personnes exerçant des professions publicitaires Mme Maimouna BARRY Dr Dansa KOUROUMA avant l'adoption de la présente Loi disposent d'un délai de six (6) mois, à compter de la mise en place de l'orga- nisme de régulation de la publicité telque prévu à l'article LOI ORDINAIRE L/2024/011/CNT DU 26 MARS 2024, 7 de la présente Loi. PORTANT AUTORISATION DE RATIFICATION DES ACCORDS DE FINANCEMENT ENTRE LA REPU- Article 92 : De l'entrée en vigueur BLIQUE DE GUINEE ET LA BANQUE ISLAMIQUE DE La présente Loi, qui entre en vigueur à compter de sa DEVELOPPEMENT (BID), DANS LE CADRE DU PRO- date de promulgation, sera enregistrée et publiée au JET D'APPROVISIONNEMENT EN EAU POTABLE Journal Officiel de la République. ET D'ASSAINISSEMENT EN MILIEU RURAL DANS LES REGIONS DE LA MOYENNE GUINEE ET DE LA Conakry, le 12 Janvier 2024 HAUTE GUINEE. Pour la Plénière LE CONSEIL NATIONAL DE LA TRANSITION, La Secrétaire de Séance Le Président de Séance Vu la Charte de la Transition, en son article 57; Le Président du Conseil Vu la Loi organique N°2022/001/CNT, portant Règle- National de la Transition ment Intérieur du Conseil National de la Transition de la République de Guinée, en son article 56; Mme Fanta CONTE Dr Dansa KOUROUMA Après en avoir examiné et délibéré en sa séance plé- nière du 26 Mars 2024; LOI ORDINAIRE L/2024/010/CNT DU 26 MARS 2024, Adopte la Loi dont la teneur suit : PORTANT AUTORISATION DE RATIFICATION DE L'ACCORD DE PRET ENTRE LA REPUBLIQUE DE Article 1er: Est autorisée la ratification des accords de GUINEE ET L'ASSOCIATION POUR LE DEVELOPPE- financement entre la Republique de Guinee et la Banque MENT INTERNATIONAL (IDA), DANS LE CADRE DU Islamique de Developpement (BID), dans le cadre du FINANCEMENT DE LA MISE EN ŒUVRE DU PRO- projet d'approvisionnement en eau potable et d'assainis- GRAMME REGIONAL D'INTEGRATION NUMERIQUE sement en milieu rural dans les regions de la Moyenne EN AFRIQUE DE L'OUEST (WARDIP). Guinee et de la Haute Guinee que sont: - l'Accord de prêt signé le 09 Novembre 2023 pour un LE CONSEIL NATIONAL DE LA TRANSITION, montant de 3 750 000 DI équivalant approximativement à 5 000 000 USD; Vu la Charte de la Transition, en son article 57; Vu la Loi organique N°2022/001/CNT, portant Règle- - l'Accord-cadre de financement de vente à tempéra- ment Intérieur du Conseil National de la Transition de la ment et l'Accord de mandat de financement de vente à République de Guinée, en son article 56; tempérament signés le 09 Novembre 2023 pour un mon- Après en avoir examiné et délibéré en sa séance plé- tant de 35 000 000 USD. nière du 26 Mars 2024; JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 260 Article 2 : La présente Loi, qui entre en vigueur à comp- - la précarité sur le plan de la survie. ter de sa date de promulgation, sera enregistrée et pu- « Agent public», toute personne qui détient un mandat bliée au Journal Officiel de la République. législatif, exécutif, administratif (à la fonction publique ou même dans une entreprise publique) ou judiciaire, Conakry, le 26 Mars 2024 qu'elle soit nommée ou élue, à titre permanent ou tem- poraire, qu'elle soit rémunérée ou non rémunérée, et Pour la Plénière quel que soit son niveau hiérarchique. « Confiage », pratique culturelle qui consiste, de la part La Secrétaire de Séance Le Président de Séance d'un parent. a confier son enfant à un membre de sa Le Président du Conseil famille ou à une personne tierce pour des fins d'appren- National de la Transition tissage, de formation ou d'éducation. « Confiage aux fins d'exploitation », pratique qui Mme Maïmouna BARRY Dr Dansa KOUROUMA consiste à tirer profit de la garde d'un enfant au détri- ment de ses interêts. LOI ORDINAIRE L/2023/013/CNT DU 06 AVRIL 2023, « Contrainte », toute forme de recours ou de menace PORTANT LUTTE CONTRE LA TRAITE DES PER- de recours à la force, dont les formes psychologiques SONNES ET DES PRATIQUES ASSIMILEES EN RE- ou non violentes qui comprennent, sans que cela ne soit PUBLIQUE DE GUINEE. exhaustif; - les menaces de préjudice physique ou moral, y compris LE CONSEIL NATIONAL DE LA TRANSITION, envers un tiers, proche, membre de la famille ou autre; - les stratagèmes ou manipulations visant à convaincre Vu la Charte de la Transition, en son article 57; une personne que, si elle n'accomplit pas un acte donné, Vu la Loi Organique L/2022/001/CNT portant Règlement il en découlera un préjudice physique ou moral; Intérieur du Conseil National de la Transition de la Répu- - toute pratique abusive ou toute menace en rapport blique de Guinée, en son"
    },
    {
      "numero": "article 56",
      "titre": "Article 56",
      "contenu": "avec le statut juridique d'une personne notamment la Après en avoir examiné et délibéré en sa séance plé- menace de dénonciation dans le cas où la personne est nière du 06 Avril 2023, un immigrant illégal; - les pressions psychologiques, y compris les menaces Adopte la Loi dont la teneur suit : visant un tiers. « Enfant », toute personne âgée de moins de 18 ans. CHAPITRE I: DISPOSITIONS GENERALES En cas d'incertitude sur l'âge de la victime et lorsqu'il Article 1er : Objet existe des raisons de croire qu'elle est un enfant, elle est La présente Loi fixe les règles relatives à la lutte contre présumée être un enfant et, jusqu'à preuve de l'établis- la traite des personnes et les pratiques assimilées en sement formel de sa majorité, elle bénéficie des droits, République de Guinée. de la protection et de l'assistance afférents au statut de mineur."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Champ d'application «Exploitation », exploitation par le travail, exploitation Les dispositions de la présente Loi s'appliquent à toutes sexuelle, mariage forcé, exploitation des enfants dans les personnes vivantes ou séjournant sur le territoire de les conflits armés, exploitation par la mendicité et exploi- la République de Guinee, quelle que soit leur apparte- tation des éléments du corps humain. nance ethnique. leur couleur, leur religion, leur nationali- « Exploitation par le travail », un ensemble de pra- té, leur langue, leur âge. leur sexe, leur opinion politique tiques ci-après : ou toute autre opinion, leur statut d'immigre ou leur pas- - le travail des enfants. en violation des dispositions du sé de victime de traite. Code de l'enfant et du Code du travail encadrant le tra- vail des enfants : CHAPITRE II: DEFINITIONS - le travail ou les services forcés, au sens de la définition du Code du Travail et visant, entre autres formes, le tra-"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Aux fins de la présente Loi, on entend par: vail domestique forcé; « Abus d'une situation de vulnérabilité », l'abus de - l'esclavage, qui vise l'état ou la condition d'une per- toute situation dans laquelle la personne concernée es- sonne sur laquelle s'exercent les attributs ou certains time qu'elle n'a d'autres choix que de se soumettre. Ces des attributs du droit de propriété, dont la vente; situations comprennent, sans que cela ne soit exhaustif : - les pratiques analogues à l'esclasage. qui visent : - l'entrée dans le pays de manière illégale ou sans les • la mise en gage d'une personne, au sens des défi- documents requis; nitions données par le Code de l'enfant et le Code - l'état de grossesse; pénal ; - toute maladie ou déficience physique ou mentale, y • la servitude, qui désigne les conditions de travail ou compris la dépendance à une substance psychotrope; l'obligation de travailler ou de prêter des services - la réduction de la capacité de jugement de la personne auxquels une personne ne peut échapper et qu'elle pour cause de maladie, d'infirmité ou de déficience phy- ne peut changer; sique ou mentale; • le servage, qui désigne la situation de toute per- - des promesses ou dons de sommes d'argent ou sonne tenue par la loi, la coutume ou un accord d'autres avantages aux personnes ayant autorité sur la entre particuliers, de vivre et de travailler sur une personne concernée; terre appartenant à une autre personne et de fournir JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 261 à celle-ci, contre rémunération ou gratuitement, cer- • du meurtre ou de l'assassinat, lorsqu'ils sont com- tains services déterminés, sans avoir le pouvoir de mis sur un mineur, précédés ou accompagnés d'un changer cette situation. viol, de tortures ou d'actes de barbarie ou lorsqu'ils « Exploitation sexuelle », un ensemble de pratiques sont commis en état de récidive légale; suivantes: • du proxénétisme à l'égard d'un enfant; - l'exploitation sexuelle d'un adulte, qui vise : • de la prostitution, de l'incitation d'un enfant à se • l'exploitation de la prostitution. au sens de la défini- soumettre à une mutilation sexuelle ou à commettre tion du proxénétisme dans le Code pénal ; cette mutilation; • l'exploitation par la pornographie, c'est-à-dire le fait • de la mise en gage et de la servitude d'enfants; de fixer. d'enregistrer, de transmettre, de fabriquer. • de l'expérimentation sur la personne de l'enfant; de transporter ou de diffuser l'image d'une personne, • de l'exploitation d'enfant par la mendicité; lorsque cette image revêt un caractère pornogra- • de l'exploitation sexuelle de mineurs, tels que pré- phique et pour la création de laquelle cette personne vus et punis par le Code pénal et le Code de l'enfant. n'a pas donné son consentement libre et éclairé; «Trafic illicite de migrants », l'entrée illégale sur le ter- Revêt un caractère pornographique toute image re- ritoire d'un Etat d'une personne qui n'est ni ressortissant présentant une personne s'adonnant à des activités ni résident en vue d'en tirer directement ou indirectement sexuelles explicites. réelles ou simulées ou toute re- un avantage financier ou tout autre avantage matériel. présentation des organes sexuels d'une personne à « Traite des personnes », le recrutement, le transport, le des fins principalement sexuelles; transfert, l'hébergement ou l'accueil de personnes, par la • l'exploitation sexuelle d'un enfant et ses différentes menace de recours ou le recours à la force ou à d'autres formes, au sens de la définition du Code de l'enfant formes de contrainte, par enlèvement. fraude, trompe- « Exploitation des enfants dans les conflits armés », rie, abus d'autorité ou d'une situation de vulnérabilité ou la conscription ou l'enrôlement forcé d'un enfant dans les par l'offre ou l'acceptation de paiements ou d'avantages forces ou groupes armés. pour obtenir le consentement d'une personne ayant au- «Exploitation par la mendicité », le fait : torité sur une autre, aux fins d'exploitation. - d'organiser la mendicité d'autrui en vue d'en tirer profit « Tromperie », toutes paroles, tout comportement ou - de tirer profit de la mendicité d'autrui ou de recevoir tout acte visant à induire une personne en erreur relati- des subsides d'une personne se livrant habituellement vement a la nature du travail ou des services à fournir, à la mendicité. les conditions de travail. la mesure dans laquelle la per- « Exploitation des éléments du corps humain », la sonne sera libre de quitter son lieu de résidence ou de vente ou l'achat d'organes du corps humain ou l'usage travail. d'autres circonstances en rapport avec l'exploita- pour toutes autres fins. tion de la personne comme la nature du voyage (national « Mariage forcé », toute institution ou pratique en vertu ou international) à entreprendre, la légalité du travail ou de laquelle : de la présence de la personne sur le territoire national. - une personne adulte, sans son consentement libre et « Victime de la traite », toute personne physique qui éclairé, ou un enfant, est promis ou donné en mariage a fait l'objet de la traite des personnes ou à propos de moyennant une contrepartie financière ou matérielle; laquelle les autorités ou les associations de lutte contre - une personne est cédée à un tiers. à titre onéreux ou la traite des personnes de la société civile ont des motifs non, par son conjoint, un membre de sa famille ou de raisonnables de croire qu'elle est victime de la traite des son clan. personnes. que des poursuites aient ou non été enga- « Personne à charge accompagnant la victime de gées contre l'auteur ou son complice. traite », tout membre de la famille ou toute personne à « Nouvelle victimisation », toute situation dans laquelle la charge de la personne victime de la traite et qui était une même personne est victime de plus d'une infraction aux côtés de la victime au moment de la commission de pénale au cours d'une période donnée. l'infraction, y compris tout enfant né pendant ou après la « Victimisation secondaire », toute victimisation d'une commission de l'infraction. personne qui ne résulte pas directement d'un acte cri- « Pratiques assimilées à la traite des personnes », minel mais de la réaction d'institutions et de particuliers les pratiques suivantes : l'esclavage, les pratiques assi- envers la victime. milées à l'esclavage, la servitude involontaire, le travail forcé ou obligatoire, la mise en gage, la servitude pour CHAPITRE III : COMPETENCES dettes, le mariage forcé, la prostitution forcée, l'avor- tement forcé, la grossesse forcée, la torture, le traite-"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Les juridictions guinéennes sont compétentes ment cruel, inhumain ou dégradant, le viol ou l'agression à l'égard de toute infraction pénale établie conformé- sexuelle, le préjudice corporel. le meurtre, l'enlèvement, ment à la présente Loi, lorsque l'infraction est commise la séquestration, l'exploitation du travail et la confisca- sur toute l'étendue du territoire national. tion des papiers d'identité, telles que prévues et punies par le Code Pénal."
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "La compétence prévue à l'article précédent Il en est de même : s'étend à l'égard de toute infraction visée par la présente • de la pornographie menant en scène des enfants; Loi ; • du travail domestique forcé des enfants; • lorsque l'auteur suspecté de l'infraction est présent • de l'enrôlement des enfants dans les conflits armés ; sur le territoire guinéen et ne peut être extradé vers • des crimes de guerre; un autre pays au seul titre de sa nationalité, après • du génocide; une demande d'extradition ; • de l'agression ou des crimes contre l'humanité; • lorsque l'auteur ou la victime de l'infraction sont de JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 262 nationalité guinéenne, y compris lorsque les faits des politiques, programmes, projets, plans d'action et sont commis en partie ou en totalité hors du terri- autres mesures visant à: toire guinéen. - prévenir et à combattre la traite des personnes en te- La recherche et la constatation des infractions prévues nant compte notamment des effets du changement cli- par la présente Loi sont régies par le Code de Procédure matique ; Pénale, sous reserve des dispositions de la présente Loi. - protéger les victimes de la traite des personnes, en par- Les visites, perquisitions et saisies peuvent être opérées ticulier les femmes et les enfants contre une nouvelle de jour comme de nuit à l'intérieur des locaux supposés victimisation abriter des victimes ou servant de lieu de préparation - inclure les femmes jeunes dans l'élaboration des po- pour la commission des infractions visées par la pré- litiques et programmes de lutte contre la traite des per- sente Loi. sonnes et les pratiques assimilées. Les actes mentionnés à l'alinéa précédent ne peuvent, à peine de nullité de toute la procédure, avoir un autre"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "L'Etat et les Collectivités Locales mettent en objet que la recherche et la constatation des infractions place des mécanismes de recherche, des campagnes visées par la présente Loi. d'information et des initiatives sociales et économiques. - Les enregistrements audio, vidéo ou par tout moyen afin de prévenir et de combattre la traite des personnes électronique de conservation peuvent être recevables et les pratiques assimilées. comme moyens de preuve. Article 12 : L'Etat et les Collectivités Locales prennent"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Quiconque, sur le territoire de la République, ou renforcent des mesures, par le biais d'une collabora- est suspecté, soit comme auteur, soit comme co-auteur, tion avec les organisations de la société civile pour re- soit comme complice d'avoir commis, à l'étranger, des médier aux facteurs qui rendent les personnes, en par- crimes et délits visés par la présente Loi peut être pour- ticulier les femmes et les enfants, vulnérables à la traite suivi et jugé par les juridictions guinéennes même si le des personnes et les pratiques assimilées. fait n'est pas puni par la loi étrangère. L'Etat et les Collectivités Locales adoptent ou renforcent"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Quiconque, hors du territoire de la Répu- les mesures législatives, administratives ou autres. telles blique. s'est rendu coupable soit comme auteur soit que les mesures d'ordre éducatif, social ou culturel, par comme complice d'un crime ou délit visé par la présente le biais d'une collaboration avec les organisations com- Loi commis en tout ou en partie en République de Gui- pétentes et d'autres organisations de la société civile, née peut être poursuivi et jugé conformément aux dispo- pour décourager la demande qui favorise toutes les sitions des lois guinéennes ou applicables en Guinée s'il formes d'exploitation des personnes en particulier des est arrêté en Guinée ou si le Gouvernement obtient son enfants et femmes aboutissant à la traite. extradition. CHAPITRE VI : MESURES AUX FRONTIERES"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Tout étranger qui. hors du territoire de la Ré- publique, s'est rendu coupable, soit comme auteur, soit Article 13 : Les forces de Défense et de Sécurité, en comme complice, des infractions visées par la présente collaboration avec les Collectivités Locales organisent Loi, peut être poursuivi et jugé d'après les dispositions des patrouilles mixtes le long des frontières nationales des lois guinéennes, lorsque la victime de ces infractions pour la prévention de la traite. est de nationalité guineenne. Ils collaborent avec les services des pays voisins, en CHAPITRE IV : DISPOSITIF INSTITUTIONNEL DE organisant des opérations conjointes et simultanées de LUTTE CONTRE LA TRAITE DES PERSONNES ET police pour lutter contre le phénomène de traite des per- LES PRATIQUES ASSIMILEES sonnes et les pratiques assimilées."
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Le dispositif institutionnel de lune contre la CHAPITRE VII: PROTECTION, ASSISTANCE, REPA- traite des personnes les pratiques assimilées et la pro- RATION, AIDE AU RETOUR ET AU RAPATRIEMENT tection des victimes en Guinée comprend : ACCORDEES AUX VICTIMES OU AUX TEMOINS - le Comité d'orientation stratégique; - le Secrétariat exécutif;"
    },
    {
      "numero": "Article 14",
      "titre": "Article 14",
      "contenu": "Les acteurs étatiques et non étatiques - les Organes déconcentrés. concernés fournissent une assistance aux victimes de la Il peut être créé tout autre organe favorable à l'éradica- traite des personnes et les pratiques assimilées. tion de la traite des personnes et pratiques assimilées Toute personne, qui affirme être victime de traite ou qui soumis à la validation du Comité d'orientation straté- est désignée comme telle, est orientée vers les services gique et du Secrétariat exécutif. d'assistance identifiés, aussitôt que le cas est porté à Un Décret fixe les attributions, l'organisation et le fonc- la connaissance des autorités administratives ou judi- tionnement du Comité d'orientation stratégique, du Se- ciaires. crétariat exécutif et des Organes déconcentrés. Dans le cas où aucune enquête n'est ouverte, il appar- tient aux services d'assistance concernés de déterminer CHAPITRE V: PREVENTION DE LA TRAITE DES si la personne doit bénéficier d'assistance, compte tenu PERSONNES ET LES PRATIQUES ASSIMILEES des résultats de l'examen de sa situation. L'accès à l'assistance ne peut en aucun cas être condi-"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "L'Etat et les Collectivités locales élaborent tionné par la reconnaissance du statut de victime par les JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 263 instances judiciaires, par le statut de la victime au regard d'infractions, sans que cela ne porte préjudice aux droits de la législation sur l'immigration ou par la capacité ou de la défense ; la volonté de la victime de participer à l'enquête ou aux - des informations sur son droit de chercher et de béné- poursuites visant l'auteur suspecté de la traite. ficier de l'asile et de l'application des procédures natio- nales pour demander le statut de réfugié."
    },
    {
      "numero": "Article 15",
      "titre": "Article 15",
      "contenu": "Dans le cas où, à la suite d'une enquête ou un procès, il est conclu que la personne n'est pas victime Article 19 : Les informations sont communiquées dans de traite, le droit à l'assistance d'office cesse. une langue ou un langage que la victime comprend, en Les acteurs étatiques et non étatiques décident alors du tenant compte de son âge et de son genre. bien-fondé ou non de poursuivre les mesures d'assis- Si la victime ne sait pas lire ou si les modalités d'inter- tance au vu des résultats de l'examen de la situation de prétariat le requièrent, elle est informée oralement par la personne. l'autorité compétente dans les mêmes conditions. Dans les cas appropriés et dans la mesure du possible, Le cas échéant, les autorités judiciaires font appel aux l'assistance est également fournie aux personnes à interprètes professionnels ou à l'aide de structures pou- charge accompagnant la victime. vant apporter une traduction ponctuelle fiable et sans Cette assistance est accordée d'office aux enfants de la risque pour la victime, notamment, les organisations de personne victime de traite qui l'accompagnent. la société civile, y compris du pays d'origine de la vic- time, ambassades ou consulats."
    },
    {
      "numero": "Article 16",
      "titre": "Article 16",
      "contenu": "Toute victime de traite de personnes béné- ficie d'assistance en vue d'assurer son rétablissement"
    },
    {
      "numero": "Article 20",
      "titre": "Article 20",
      "contenu": "Toute personne victime de traite des per- physique, psychologique et social, sa réintégration dans sonnes a droit à la protection de son identité et de sa sa communauté. vie privée. Ces mesures comprennent : Les procédures judiciaires relatives à la traite des per- - la fourniture d'un logement convenable; sonnes peuvent être ou non publiques. - une assistance judiciaire, médicale, psychologique et Le juge peut ordonner sur demande, ou lorsqu'il estime matérielle ; que cela est nécessaire dans l'intérêt de la justice ou de - l'accès à des possibilités d'emploi, d'éducation et de la victime et sans préjudice des droits de l'accusé ou du formation ; prévenu que: - des informations et conseils relatifs aux droits que la - l'audience se déroule à huis-clos Loi lui reconnait, dans une langue qu'elle comprend ; - les procès-verbaux d'audience soient scellés : - le retour et la réintégration dans sa communauté. - la déposition d'une victime ou d'un témoin soit faite par Tous les services d'assistance sont fournis avec l'accord liaison vidéo ou par autres moyens adéquats en l'ab- de la victime dûment informée, en prenant en compte sence de l'accusé ou du prévenu ; les besoins spécifiques des personnes en situation de - la victime ou le témoin utilise un pseudonyme; vulnérabilité, en particulier les femmes et les enfants. - la déposition qu'une victime ou un témoin a faite devant Le suivi des mesures d'assistance aux enfants victimes un juge au cours de la phase précédant le procès, soit de traite des personnes est effectué selon les modalités admise comme élément de preuve sous réserve de l'ap- prévues par le Code de l'entant. préciation souveraine du juge."
    },
    {
      "numero": "Article 17",
      "titre": "Article 17",
      "contenu": "Le référencement des victimes adultes de"
    },
    {
      "numero": "Article 21",
      "titre": "Article 21",
      "contenu": "Le ministère public, le juge d'instruction ou traite des personnes par les acteurs étatiques ou non le juge des enfants ordonne des mesures de protection étatiques d'assistance et à l'organe en charge des ques- des victimes et témoins de la traite des personnes. tions d'asile lorsque nécessaire, est effectué selon des La même protection s'étend, au besoin, aux personnes modalités fixées par Décret, et déterminées par les ac- qui fournissent les informations concernant les infrac- teurs concernés, sous la tutelle du Secrétariat exécutif tions établies et des familles des victimes et témoins de lutte contre la traite des personnes. face aux représailles ou intimidations possibles et ce- Le référencement des enfants victimes de traite des per- pendant ou après les enquêtes et les poursuites enga- sonnes est effectué par les autorités compétentes ou les gées à l'encontre des auteurs et complices. prestataires de services d'assistance, selon des modali- tés fixées par le Code de l'enfant et le manuel de procé-"
    },
    {
      "numero": "Article 22",
      "titre": "Article 22",
      "contenu": "En aucun cas, les victimes de traite des per- dures opérationnelles de prise en charge des victimes. sonnes ne sont placées dans quelque centre de déten- Le référencement ci-dessus spécifié est detenniné par tion que ce soit, qu'il soit pénal ou administratif. les acteurs concernés, sous la supervision du Secréta- riat exécutif. CHAPITRES VIII : REPARATION AUX VICTIMES DE TRAITE"
    },
    {
      "numero": "Article 18",
      "titre": "Article 18",
      "contenu": "Toute victime de traite des personnes reçoit, de la part des officiers de police judiciaire, du procureur Article 23 : Toute victime de traite des personnes a droit de la République, du juge d'instruction et du juge des à la réparation du préjudice qu'elle a subi. enfants : Le statut de la victime au regard de la législation sur - des informations sur les procédures judiciaires et admi- l'immigration ne peut empêcher le tribunal d'ordonner la nistratives applicables; réparation en application du présent article. - une assistance permettant la prise en compte de ses avis et préoccupations aux différents stades de la pro-"
    },
    {
      "numero": "Article 24",
      "titre": "Article 24",
      "contenu": "L'action civile en reparation du préjudice re- cédure pénale engagée contre les auteurs et complices sultant des infractions pénales érigées par la présente JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 264 Loi s'exerce suivant les modalités prévues par le Code d'un Etat-tiers; de Procédure Pénale. - l'accompagnement de la victime à travers le dévelop- pement de programmes de réintégration en sollicitant"
    },
    {
      "numero": "Article 25",
      "titre": "Article 25",
      "contenu": "L'indemnisation de la victime pour le préju- l'appui des organisations de la société civile et les parte- dice subi peut couvrir entièrement ou en partie : naires techniques et financiers. - les frais de justice et autres frais ou dépenses encou- rus, y compris les frais induits par la participation de la"
    },
    {
      "numero": "Article 30",
      "titre": "Article 30",
      "contenu": "Toute décision d'éloignement ou de recon- victime à l'enquête et aux poursuites pénales ; duite à la frontière, d'aide au retour ou au rapatriement - les frais liés aux traitements médicaux physiques, psy- d'une victime de traite des personnes particulierement chologiques ou psychiatriques requis par la victime ; hors du territoire guinéen, est examinée à la lumière de - les frais liés au transport à la prise en charge tempo- l'interdiction des traitements inhumains ou dégradants, raire des enfants, au logement provisoire ou au déplace- du principe de l'intérêt supérieur de l'enfant et du prin- ment de la victime vers un lieu de résidence temporaire cipe de non-refoulement. sûr,qui sont nécessaires; - les frais de recherche de famille, de rapatriement et de"
    },
    {
      "numero": "Article 31",
      "titre": "Article 31",
      "contenu": "Les modalités de collaboration entre le Se- réinsertion; crétariat exécutif les organisations de la société civile et - la perte de revenus ou de salaires dus; les partenaires techniques et financiers pour la mise en - tous autres frais encourus ou pertes subies par la vic- oeuvre des mesures prévues dans la présente Loi sont time par suite directe de la traite. fixées d'un commun accord."
    },
    {
      "numero": "Article 26",
      "titre": "Article 26",
      "contenu": "Lorsque l'auteur de l'infraction est un agent CHAPITRE IX: FORMATION ET COOPERATION public dont les actes constituant une infraction visée par la présente Loi ont été commis dans l'exercice ou à l'oc-"
    },
    {
      "numero": "Article 32",
      "titre": "Article 32",
      "contenu": "Le Secrétariat exécutif, en collaboration avec casion de l'exercice de ses fonctions, la juridiction peut les organisations de la société civile et les organisations ordonner à l'État de verser une indemnité pour la répa- internationales, met en place des formations régulières ration du préjudice subi par la victime. relatives à la traite des personnes en faveur des acteurs concernés y compris les acteurs non étatiques et les dé-"
    },
    {
      "numero": "Article 27",
      "titre": "Article 27",
      "contenu": "Selon qu'elle souhaite ou non coopérer avec partements ministériels. les autorités, la victime de traite des personnes ne peut faire l'objet de mesure d'éloignement ou de reconduite à Article 33 : Les services de police judiciaire et de justice la frontière du territoire guinéen tant que: coopèrent avec leurs homologues des pays d'origine, de - les officiers de police judiciaire n'ont pas achevé le pro- transit et de destination de la victime de traite des per- cessus d'identification de la victime; sonnes, pour la prévention de la traite, l'identification des - la procédure pénale est en cours; victimes, la poursuite des trafiquants et le retour des vic- - il n'a pas été établi que l'éloignement ne constituait pas times, selon les modalites prévues par les instruments pour la victime un danger relatif à son passé de victime juridiques internationaux. de traite; A cet effet, les services de police judiciaire et de justice - la procédure de détermination du statut de réfugié est collaborent à la protection des victimes avec les orga- en cours. nisations de la société civile, les ministères concernés Le Secrétariat exécutif et les organisations de la société et leurs homologues des pays d'origine, de transit et de civile réalisent une enquête portant sur les risques et la destination. sécurité de la victime en cas d'éloignement ou recon- duite à la frontière, d'aide au retour ou au rapatriement Article 34 : L'Etat et les collectivités locales favorisent dans son lieu de vie d'origine. la coopération avec les organisations de la société ci- vile et autres organisations pertinentes, afin d'établir des"
    },
    {
      "numero": "Article 28",
      "titre": "Article 28",
      "contenu": "La victime, ainsi que toute personne à sa partenariats stratégiques pour atteindre les buts de la charge qui l'accompagne, peut faire une demande de présente Loi. statut de réfugié ou de statut de résident permanent. CHAPITRE X: FONDS NATIONAL D'APPUI A LA Article 29 : Le Secrétariat exécutif et les organisations LUTTE CONTRE LA TRAITE DES PERSONNES ET de la société civile facilitent, dans un délai raisonnable LES PRATIQUES ASSIMILEES et en tenant dûment compte des droits et de la sécurité des victimes : Article 35 : Création d'un Fonds - le retour en Guinée ou dans leur lieu de vie d'origine Il est créé un fonds national d'appui à la lutte contre la sur le territoire guinéen, des victimes de la traite qui sont traite des personnes, les pratiques assimilées et à la ressortissantes guinéennes, notamment par la facilita- protection des victimes en Guinée. tion de l'obtention de documents nécessaires à leur re- Un Décret fixe l'organisation et le fonctionnement de ce tour et de leur identification par les autorités représen- Fonds. tantes d'un Etat-tiers; - le rapatriement dans leur pays d'origine des victimes CHAPITRE XI: DISPOSITIONS PENALES de la traite non ressortissantes de la République de Guinée, notamment par la facilitation de l'obtention de"
    },
    {
      "numero": "Article 36",
      "titre": "Article 36",
      "contenu": "La traite des personnes est le fait de recru- documents nécessaires à leur rapatriement et de l'iden- ter une personne, de la transporter, de la transférer, de tification des victimes par les autorités représentantes l'héberger ou de l'accueillir à des fins d'exploitation dans JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 265 l'une des circonstances suivantes :"
    },
    {
      "numero": "Article 41",
      "titre": "Article 41",
      "contenu": "Quiconque organise la mendicité d'autrui en 1- soit avec l'emploi de menaces, de contraintes, de vio- vue d'en tirer profit, embauche, entraine ou détourne une lences ou de manoeuvres dolosives visant la victime, sa personne en vue de la livrer à la mendicité ou d'exercer famille ou une personne en relation habituelle avec la sur elle une pression pour qu'elle mendie ou continue victime; de le faire est puni d'un emprisonnement de 2 à 5 ans 2- soit par un ascendant légitime, naturel ou adoptif de et d'une amende de cinq cent mille à vingt millions de cette personne ou par une personne qui a autorité sur francs guinéens (500 000 à 20 000 000 GNF). elle ou abuse de l'autorité que lui conferent ses fonc- Il ne sera pas sursis à l'exécution de la peine, lorsque le tions; délit est commis à l'égard d'un mineur. d'une personne 3- soit par abus d'une situation de vulnérabilité due à particulièrement vulnérable en raison de son âge ou de son âge, à une maladie, à une infirmité, à une déficience son état de santé ayant entrainé une déficience phy- physique ou psychique ou à un état de grossesse, appa- sique ou psychique. rente ou connue de son auteur; Il ne sera pas également sursis à l'exécution de la peine 4- soit en échange ou par l'octroi d'une rémunération ou lorsqu'il s'agit de plusieurs personnes ou que l'auteur a de tout autre avantage ou d'une promesse de rémunéra- fait recours ou a employé la contrainte, la violence ou tion ou d'avantage. des manœuvres dolosives sur la personne soumise à la L'exploitation mentionnée au point 1 du présent article mendicité. est le fait de mettre la victime à sa disposition ou à la dis- position d'un tiers, même non identifié, afin, soit de per- Article 42 : Toute personne qui obtient, procure, détruit, mettre la commission contre la victime des infractions de dissimule, confisque, retient, modifie, reproduit ou détient proxénétisme, d'agression ou d'atteintes sexuelles, de intentionnellement un document de voyage ou d'identité réduction en esclavage, de soumission à du travail ou d'une autre personne ou en facilite l'usage frauduleux, à des services forcés, de réduction en servitude, de avec l'intention de commettre une infraction visée par la prélèvement de l'un de ses organes, d'exploitation de présente Loi, est punie d'un emprisonnement de 6 mois la mendicité, de conditions de travail ou d'hébergement à 2 ans et d'une amende d'un million à cinq millions de contraires à sa dignité, soit de contraindre la victime à francs guinéens (1 000 000 à 5 000 000 GNF). commettre tout crime ou délit. La traite des personnes est punie d'un emprisonnement"
    },
    {
      "numero": "Article 43",
      "titre": "Article 43",
      "contenu": "Toute personne qui, sans y être habilitée, de 2 à 5 ans et d'une amende de cinq millions à dix mil- divulgue sciemment une information qu'elle a obtenue lions de francs guinéens (5 000 000 à 10 000 000 GNF). dans le cadre de ses fonctions officielles et qui permet d'identifier une victime ou un témoin de la traite des per- Article 37 : Toute personne qui, ayant autorité parentale sonnes ou conduit à son identification est punie d'un em- sur un entant, remet l'enfant à un tiers ou autorise le dé- prisonnement de 1 à 5 ans et d'une amende d'un million part de l'enfant avec un tiers, en ayant conscience que à quinze millions de francs guinéens (1 000 000 à 15 000 l'enfant sera victime de traite des personnes ou d'exploi- 000 GNF). tation, est punie d'un emprisonnement de 3 à 5 ans et d'une amende de cinq millions à dix millions de francs Article 44 : Quiconque ayant connaissance d'une infrac- guinéens (5 000 000 à 10 000 000 GNF). tion de traite des personnes dont il est encore possible de prévenir ou d'en limiter les effets, ou dont les auteurs"
    },
    {
      "numero": "Article 38",
      "titre": "Article 38",
      "contenu": "Toute personne qui pratique, facilite ou tire sont susceptibles de commettre une nouvelle infraction un profit financier ou matériel de l'esclavage d'autrui ou qui pourrait être empêchée et qui, par complaisance, d'une pratique analogue, tels que définis à l'article 3 de la n'en informe pas les autorités judiciaires ou adminis- présente Loi, est punie d'un emprisonnement de 5 à 10 tratives, est puni d'un emprisonnement de 2 à 5 ans et ans et d'une amende de quinze millions à cent millions d'une amende d'un million à trente millions de francs gui- de francs guinéens (15 000 000 à 100 000 000 GNF). nées (1 000 000 à 30 000 000 GNF)."
    },
    {
      "numero": "Article 39",
      "titre": "Article 39",
      "contenu": "Toute personne qui, commet l'infraction d'ex-"
    },
    {
      "numero": "Article 45",
      "titre": "Article 45",
      "contenu": "Est punie de 5 a 10 ans d'emprisonnement ploitation par la pornographie, telle que définie à l'article et d'une amende de dix millions à cinquante millions de 3 de la présente Loi, est passible d'un emprisonnement francs de guinees (10 000 000 à 50 000 000 GNF); de 2 à 10 ans et d'une amende de cinq millions à cin- 1- la migration clandestine organisée par les soies ter- quante millions de francs guinéens (5 000 000 à 50 000 restres, maritimes ou aériennes, que le territoire national 000 GNF). serve de zone d'origine, de transit ou de destination. Lorsque l'infraction d'exploitation est accomplie par le 2- la fraude ou la falsification, la contrefaçon de visas, moyen de la pédopornographie, le coupable est passible de documents ou de titres de voyage ou de tous autres d'un emprisonnement de 5 à 15 ans et d'une amende documents attestant la qualité de résident ou de ressor- de cinquante millions à cent-cinquante millions de francs tissant de la Guinée ou d'un pays étranger ou accordant guinéens (50 000 000 à 150 000 000 GNF). le bénéfice du statut de réfugie, d'apatride, de personne déplacée ou victime de trafic d'êtres humains."
    },
    {
      "numero": "Article 40",
      "titre": "Article 40",
      "contenu": "Toute personne qui, dans le cadre de la traite des personnes, soumet la victime au mariage forcé, tel"
    },
    {
      "numero": "Article 46",
      "titre": "Article 46",
      "contenu": "La traite des personnes à l'égard d'un mineur que défini à l'article 3 de la présente Loi, est punie d'un est constituée, même si elle n'est commise dans aucune emprisonnement de 2 à 5 ans et d'une amende de cinq des circonstances prévues à l'article 45 de la présente millions à dix millions de francs guinéens (5 000 000 à 10 Loi. 000 000 GNF). Elle est punie de la réclusion criminelle à temps de 5 à JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 266 10 ans et d'une amende de cinquante millions à cent tion de traite des personnes, prévue au point 1 de l'article millions de francs guinéens (50 000 000 à 100 000 000 45, est punie d'une peine d'amende de cent cinquante GNF). millions à trois cent millions de francs guinéens (150 000 000 à 300 000 000 GNF) et de l'une ou plusieurs des"
    },
    {
      "numero": "Article 47",
      "titre": "Article 47",
      "contenu": "Tout auteur, coauteur, complice ou receleur peines complémentaires suivantes : de traite des personnes est puni de la réclusion criminelle — des mesures d'exclusion du bénéfice d'un avantage à temps de 10 à 15 ans et d'une amende de cinquante ou d'une aide publique; millions à cent cinquante millions de francs guinéens ( — des mesures d'interdiction temporaire ou permanente 50 000 000 à 150 000 000 GNF ), si l'infraction est com- d'exercer une activité économique; mise dans l'une au moins des circonstances suivantes : — le placement sous surveillance judiciaire; - l'acte a été commis avec violence; — la mesure judiciaire de dissolution; - l'auteur a fait usage de stupéfiants pour altérer la vo- — la fermeture temporaire ou définitive de l'établisse- lonté de la victime; ment ayant servi à commettre l'infraction. - l'auteur était porteur d'une arme apparente ou cachée; - la traite est l'oeuvre d'un groupe organisé;"
    },
    {
      "numero": "Article 51",
      "titre": "Article 51",
      "contenu": "Les peines prévues aux articles 45 à 58 sont - la traite a été commise par une personne appelée à assorties de peines complémentaires de saisie, de gel et participer, par ses fonctions, à la lutte contre la traite des de confiscation des biens meubles ou immeubles quelle personnes ou au maintien de l'ordre public; qu'en soit la nature, divis ou indivis, ayant servi à com- - l'infraction a entraîné des blessures graves de la vic- mettre l'infraction ou qui étaient destinés à la commettre time ou d'un tiers l'infraction a été commise à l'encontre et dont le condamné est propriétaire ou, sous réserve de plusieurs victimes; des droits du propriétaire de bonne foi, dont il a la libre - la victime de l'infraction a été choisie en raison de sa disposition. nationalité, son sexe, son appartenance ethnique, sa Ces biens comprennent, sans que cela ne soit exhaustif, couleur de peau, sa religion ou ses croyances, ou ses les locaux et le materiel ayant été utilisés pour l'exploita- opinions politiques; tion des victimes y compris les véhicules, les avoirs qui - l'auteur de l'infraction est en état de récidive; sont l'objet ou le produit direct ou indirect de l'infraction. - l'auteur de l'infraction est en position de responsabilité à l'exception des biens susceptibles de restitution à la ou de confiance par rapport à la victime; victime. - la victime a été mise en contact avec l'auteur des faits Ces biens comprennent, en outre, sans que cela ne soit grâce à l'utilisation du réseau internet dans l'objectif de exhaustif, les documents y compris les supports vidéo diffuser des messages à un large public. ou électroniques et notamment les documents à contenu La juridiction peut prononcer la confiscation de tous les pornographique impliquant des victimes, la marchandise objets et matériels utilisés dans le processus de la traite. qui est le produit de l'exploitation des victimes par le tra- L'interdiction de séjour de 3 a 5 ans peut, en outre, être vail. prononcée contre le ou les auteurs et complices. Les dispositions relatives au sursis ne sont pas appli-"
    },
    {
      "numero": "Article 52",
      "titre": "Article 52",
      "contenu": "Le consentement d'une victime de la traite cables aux cas prévus au présent article. des personnes ne petut constituer une cause d'exoné- ration de responsabilité ou une circonstance atténuante."
    },
    {
      "numero": "Article 48",
      "titre": "Article 48",
      "contenu": "L'infraction de traite des personnes est pu- nie d'une peine de réclusion criminelle à temps de 7 à"
    },
    {
      "numero": "Article 53",
      "titre": "Article 53",
      "contenu": "Le fait pour toute personne, physique ou 10 ans et d'une amende de cinquante millions à cent morale, de s'adonner aux activités de blanchiment des millions de francs guinéens (50 000 000 à 100 000 000 avoirs ou du produit de la traite des personnes, est consi- GNF) dans les cas suivants : déré au regard de la présente Loi comme une infraction - l'infraction a été commise par un agent public dans qui, selon les circonstances définies ci-après, doit être l'exercice de ses fonctions; qualifiée de crime. − des drogues ou des armes ont été utilisées pour la Il est, en conséquence, interdit à toute personne phy- commission de l'infraction; sique, entreprise ou société de participer à l'un des actes − l'infraction présente un caractère transnational. suivants : 1. la conversion ou le transfert de biens, qu'elle sait être"
    },
    {
      "numero": "Article 49",
      "titre": "Article 49",
      "contenu": "L'infraction de traite des personnes est punie le produit de la traite des personnes, dans le but de dis- d'une peine de réclusion criminelle à temps de 15 à 20 simuler ou de déguiser l'origine illicite desdits biens ou ans et d'une amende de cent millions à cinq cent millions d'aider toute personne impliquée dans la commission de de francs guinéens (100 000 000 à 500 000 000 GNF) l'infraction principale ou à échapper aux conséquences dans les cas suivants : juridiques de ses actes; - l'infraction a été commise dans le cadre d'une organi- 2. la dissimulation ou le déguisement de la nature véri- sation criminelle ; table, de l'origine, de l'emplacement, de la disposition, - l'infraction a été commise en recourant à des actes de du mouvement ou de la propriété de biens ou de droits y tortures, de traitements cruels, inhumains et dégradants relatifs dont l'auteur sait qu'ils sont le produit des crimes ou des actes de barbarie; visés par la présente Loi. - l'infraction a entrainé la contraction par la victime d'une 3. l'acquisition, la détention ou l'utilisation de biens dont maladie incurable y compris le VIH/sida. celui qui les acquiert, les détient ou les utilise, sait au Lorsque l'infraction a entrainé la mort de la victime, la moment où il les reçoit, qu'ils proviennent de crimes liés peine est celle de la réclusion criminelle à perpétuité. à la traite des personnes. Article 50 : Taute personne morale coupable de l'infrac- JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 267"
    },
    {
      "numero": "Article 54",
      "titre": "Article 54",
      "contenu": "L'infraction de blanchiment du produit de la présente Loi est réduite de moitié si, ayant averti l'auto- traite des personnes est punie de la réclusion criminelle rité administrative ou judiciaire, il a permis de faire ces- à temps de 5 à 10 ans et d'une amende égale au quin- ser l'infraction ou d'éviter que l'infraction n'entraîne mort tuple de la valeur des biens ou des fonds sur lesquels d'homme ou infirmité permanente et d'identifier, le cas ont porte les opérations de blanchiment. échéant, les autres auteurs ou complices. Lorsque la peine encourue est la réclusion criminelle à"
    },
    {
      "numero": "Article 55",
      "titre": "Article 55",
      "contenu": "Toute personne qui, sciemment aura recelé, perpétuité, celle-ci est ramenée à 20 ans de réclusion en tout ou en partie, des choses, objets et biens enlevés, criminelle à temps. détournés ou obtenus à l'aide d'un crime ou d'un délit re- latif à la traite des personnes, est punie comme complice CHAPITRE XIII : DISPOSITIONS FINALES du crime ou du délit de la traite des personnes."
    },
    {
      "numero": "Article 64",
      "titre": "Article 64",
      "contenu": "Les dispositions de la présente Loi abrogent"
    },
    {
      "numero": "Article 56",
      "titre": "Article 56",
      "contenu": "L'auteur de toute menace ou tout acte d'in- et remplacent toutes les dispositions préexistantes timidation à l'égard de quiconque, commis en vue de contraires. contraindre la victime d'un des crimes relatifs a la traite des personnes à ne pas porter plainte ou à se rétrac-"
    },
    {
      "numero": "Article 65",
      "titre": "Article 65",
      "contenu": "La présente Loi, qui prend effet à compter ter, est puni d'un emprisonnement de 2 à 5 ans et d'une de sa date de promulgation, sera enregistrée et publiée amende de dix millions à cinquante millions de francs au Journal Officiel de la République et exécutée comme guinéens (10 000 000 à 50 000 000 GNF). Loi de l'Etat. Conakry, le 06 Avril 2024 CHAPITRE XII : DISPOSITIONS COMMUNES Pour la Plénière"
    },
    {
      "numero": "Article 57",
      "titre": "Article 57",
      "contenu": "La tentative de traite des personnes, pre- vue aux articles ci-dessus, est punie comme le délit lui- La Secrétaire de Séance Le Président de Séance même. Le Président du Conseil L'interdiction de séjour de 3 à 5 ans peut, en outre, être National de la Transition prononcée contre le ou les auteurs et complices. Les dispositions relatives au sursis ne sont pas appli- Mme Fanta CONTE Dr Dansa KOUROUMA cables au présent article."
    },
    {
      "numero": "Article 58",
      "titre": "Article 58",
      "contenu": "les juridictions saisies en matière de lutte DECRETS contre la traite des personnes sont compétentes à l'égard des auteurs, coauteurs, complices et receleurs DECRET D/2024/064/PRG/CNRD/SGG DU 06 AVRIL conformément aux dispositions légales. 2024, PORTANT NOMINATION AU SECRETARIAT GENERAL DU GOUVERNEMENT."
    },
    {
      "numero": "Article 59",
      "titre": "Article 59",
      "contenu": "L'infraction de traite des personnes est im- prescriptible. LE PRESIDENT DE LA TRANSITION,"
    },
    {
      "numero": "Article 60",
      "titre": "Article 60",
      "contenu": "La procédure applicable à la poursuite, à Vu la Charte de la Transition ; l'instruction et au jugement des infractions de traite des Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- personnes est celle prévue par le Code de Procédure ganisation Générale de l'Administration Publique ; Pénale et le Code de l'Enfant. Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ;"
    },
    {
      "numero": "Article 61",
      "titre": "Article 61",
      "contenu": "Toute association régulièrement agréée de- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 puis au moins 5 ans qui, par ses statuts, se propose de Septembre 2021, portant prorogation des Lois Natio- lutter contre les faits de traite des personnes et des pra- nales, des Conventions, Traités et Accords Internatio- tiques assimilées, peut exercer les droits reconnus à la naux en vigueur à la date du 05 Septembre 2021; partie civile. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Toutefois, l'association n'est recevable dans sa plainte vrier 2024, portant nomination d'un Premier Ministre, que si elle justifie avoir reçu l'accord de la victime ou si Chef du Gouvernement, celle-ci est un mineur ou un interdit, celui du tuteur ou de Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars son curateur. 2024 portant Structure du Gouvernement ; La partie civile peut se constituer à tout moment depuis Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars l'ouverture des poursuites. 2024, portant nomination des Membres du Gouverne- ment ;"
    },
    {
      "numero": "Article 62",
      "titre": "Article 62",
      "contenu": "Toute personne qui a tenté de commettre Vu le Communiqué N°01 du Comité National du Ras- les infractions prévues par la présente Loi est exempte semblement pour le Développement (CNRD) du 05 Sep- de peine si, ayant averti l'autorité administrative ou judi- tembre 2021, portant Prise Effective du Pouvoir par les ciaire, elle a permis d'éviter la réalisation de l'infraction Forces de Défense et de Sécurité ; et d'identifier, le cas échéant. les autres auteurs ou com- plices. DECRETE :"
    },
    {
      "numero": "Article 63",
      "titre": "Article 63",
      "contenu": "La peine privative de liberté encourue par Article 1er: Monsieur Fayimba MARA, précédemment l'auteur ou le complice d'une des infractions prévues à la Directeur Général Adjoint chargé des Etudes à l'Institut JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 268 Supérieur de Formation à Distance (ISFAD), est nommé 2024, portant promulgation de la Loi L/2024/010/CNT du Secrétaire Général Adjoint du Gouvernement. 26 Mars 2024, Vu le Communiqué N°01 du Comité National du Ras- Article 2 : Le présent Décret, qui abroge toutes disposi- semblement pour le Développement (CNRD) du 05 Sep- tions antérieures contraires, prend effet à compter de sa tembre 2021, portant Prise Effective du Pouvoir par les date de signature, sera enregistré et publié au Journal Forces de Défense et de Sécurité ; Officiel de la République. Conakry, le 06 Avril 2024 DECRETE : Général de Corps d'Armée Mamadi DOUMBOUYA Article 1er: Est ratifié l'Accord de prêt entre la Répu- blique de Guinée et l'Association Internationale pour le DECRET D/2024/065/PRG/CNRD/SGG DU 17 AVRIL Développement (IDA), dans le cadre du financement de 2024, PORTANT PROMULGATION DE LA LOI la mise en œuvre du programme régional d'intégration L/2024/010/CNT DU 26 MARS 2024. numérique en Afrique de l'Ouest (WARDIP), signé le 14 Décembre 2023, pour un montant de soixante millions LE PRESIDENT DE LA TRANSITION, de dollars américains (60 000 000 USD). Vu la Charte de la Transition,"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à comp- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 ter de sa date de signature, sera enregistré et publié au Septembre 2021, portant prorogation des Lois Natio- Journal Officiel de la République. nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021; Conakry, le 17 Avril 2024 Vu le Communiqué N°01 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 Sep- Général de Corps d'Armée Mamadi DOUMBOUYA tembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; DECRET D/2024/067/PRG/CNRD/SGG DU 17 AVRIL 2024, PORTANT PROMULGATION DE LA LOI DECRETE : L/2024/002/CNT DU 12 JANVIER 2024. Article 1er : Est promulguée la Loi L/2024/010/CNT du LE PRESIDENT DE LA TRANSITION, 26 Mars 2024, portant Autorisation de Ratification de l'Accord de prêt entre la République de Guinée et l'As- Vu la Charte de la Transition, sociation Internationale pour le Développement (IDA), Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 dans le cadre du financement de la mise en œuvre Septembre 2021, portant prorogation des Lois Natio- du Programme Régional d'Intégration Numérique en nales, des Conventions, Traités et Accords Internatio- Afrique de l'Ouest (WARDIP). naux en vigueur à la date du 05 Septembre 2021; Vu le Communiqué N°01 du Comité National du Ras- Article 2 : Le présent Décret, qui prend effet à comp- semblement pour le Développement (CNRD) du 05 Sep- ter de sa date de signature, sera enregistré et publié au tembre 2021, portant Prise Effective du Pouvoir par les Journal Officiel de la République. Forces de Défense et de Sécurité ; Conakry, le 17 Avril 2024 DECRETE : Général de Corps d'Armée Mamadi DOUMBOUYA Article 1er: Est promulguée la Loi L/2024/002/CNT du 12 Janvier 2024, portant Règlementation de la Publicité en DECRET D/2024/066/PRG/CNRD/SGG DU 17 AVRIL République de Guinée. 2024, PORTANT RATIFICATION DE L'ACCORD DE PRET ENTRE LA REPUBLIQUE DE GUINEE ET L'AS-"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à comp- SOCIATION INTERNATIONALE POUR LE DEVELOP- ter de sa date de signature, sera enregistré et publié au PEMENT (IDA), DANS LE CADRE DU FINANCEMENT Journal Officiel de la République. DE LA MISE EN ŒUVRE DU PROGRAMME REGIO- NAL D'INTEGRATION NUMERIQUE EN AFRIQUE DE Conakry, le 17 Avril 2024 L'OUEST (WARDIP), SIGNE LE 14 DECEMBRE 2023 POUR UN MONTANT DE SOIXANTE MILLIONS DE Général de Corps d'Armée Mamadi DOUMBOUYA DOLLARS AMERICAINS (60 000 000 USD). DECRET D/2024/069/PRG/CNRD/SGG DU 17 AVRIL LE PRESIDENT DE LA TRANSITION, 2024, PORTANT NOMINATION DU PRESIDENT DU CONSEIL D'ADMINISTRATION DE LA SOCIETE NA- Vu la Charte de la Transition, TIONALE DES PETROLES (SONAP S.A). Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Septembre 2021, portant prorogation des Lois Natio- LE PRESIDENT DE LA TRANSITION, nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021; Vu la Charte de la Transition ; Vu le Décret D/2024/065/PRG/CNRD/SGG du 17 Avril Vu la Loi L/2000/08/AN du 05 Mai 2000, Ratifiant le Trai- JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 269 té relatif à l'Organisation pour l'Harmonisation en Afrique Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars du Droit des Affaires (OHADA) ; 2024, portant Structure du Gouvernement ; Vu le Protocole d'Accord du 18 Mai 1990 et son Avenant Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars n°1 du 15 Mai 1992, tel que ratifié et promulgué par la 2024, portant Nomination des Membres du Gouverne- Loi L/92/036/CTRN du 03 Septembre 1992; ment ; Vu la Loi L/2014/034/AN du 23 Décembre 2014, portant Vu le Communiqué N°01 du Comité National du Ras- Code Pétrolier de la République de Guinée; semblement pour le Développement (CNRD) du 05 Sep- Vu la Loi L/2017/056/AN du 08 Décembre 2017, modi- tembre 2021, portant Prise Effective du Pouvoir par les fiant certaines dispositions de la Loi L/2016/075/AN du Forces de Défense et de Sécurité; 30 Décembre 2016, portant Gouvernance Financière des Sociétés et Etablissements publics; DECRETE : Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- ganisation Générale de l'Administration Publique ; Article 1er: Les cadres dont les prénoms et noms suivent Vu la Loi L/2021/002/AN du 04 Février 2021, instituant sont nommés dans les fonctions ci-après : un Monopole d'Importation des Produits Pétroliers en • Conseiller Principal au Secrétariat Général de la République de Guinée; Présidence : Monsieur Oumar DIOP; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 • Secrétaire Exécutif de l'Agence Nationale de la Septembre 2021, portant Prorogation des Lois Natio- lutte contre la corruption et de la promotion de nales, des Conventions,Traités et Accords Internatio- la bonne gouvernance : Docteur Mohamed BE- naux en vigueur à la date du 05 Septembre 2021 ; RETE ; Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 No- • Administrateur Général de l'Administration et vembre 2021, portant Attributions, Organisation et Fonc- Contrôle des Grands Projets : Monsieur Ibra- tionnement de la Présidence de la République ; hima Abé DIALLO; Vu le Décret D/2022/0194/PRG/SGG du 07 Avril 2022, • Directeur Général de la Société Nationale des portant Statuts de la Société Nationale des Pétroles SO- Pétroles : Monsieur Moussa CISSE ; NAP S.A ; • Directeur National des archives : Monsieur Sai- Vu le Communiqué N°01 du Comité National du Ras- kou Amadou DIALLO ; semblement pour le Développement (CNRD) du 05 Sep- • Directeur Général de l'Autorité de régulation des tembre 2021, portant Prise Effective du Pouvoir par les secteurs de l'électricité et de l'eau potable : Mon- Forces de Défense et de Sécurité ; sieur lsmael KEITA ; • Directeur Général adjoint du contrôle des mar- DECRETE : chés publics : Monsieur Karamo Sidiki KONATE; • Directeur Général adjoint du Fond d'investisse- Article 1er: Docteur Alpha Oumar CAMARA, Conseiller ment Minier : Monsieur Bangaly TOURE. Juridique de la Présidence de la République, est nommé Président du Conseil d'Administration de la Société"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- Nationale des Pétroles (SONAP S.A). tions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Article 2 : Le présent Décret, qui abroge toutes disposi- Officiel de la République. tions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal Conakry, le 17 Avril 2024 Officiel de la République. Général de Corps d'Armée Mamadi DOUMBOUYA Conakry, le 17 Avril 2024 DECRET D/2024/071/PRG/CNRD/SGG DU 19 AVRIL Général de Corps d'Armée Mamadi DOUMBOUYA 2024, PORTANT MODIFICATION DU DECRET D/2022/017/PRG/CNRD/SGG DU 10 JANVIER 2022 DECRET D/2024/070/PRG/CNRD/SGG DU 17 AVRIL PORTANT ATTRIBUTIONS, ORGANISATION ET 2024, PORTANT NOMINATION DES HAUTS CADRES FONCTIONNEMENT DU BUREAU DE SUIVI DES DE L'ADMINISTRATION PUBLIQUE. PRIORITÉS PRESIDENTIELLES (BSPP). LE PRESIDENT DE LA TRANSITION, LE PRESIDENT DE LA TRANSITION, Vu la Charte de la Transition Vu la Charte de la Transition Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- ganisation Générale de l'Administration Publique ; ganisation Générale de l'Administration Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Vu la Loi L2019/027/AN du 07 Juin 2019, portant Statut Septembre 2021, portant Prorogation des Lois Natio- Général des Agents de l'Etat ; nales, des Conventions, Traités et Accords Internatio- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 naux en vigueur à la date du 05 Septembre 2021; Septembre 2021, portant Prorogation des Lois Natio- Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 No- nales, des Conventions, Traités et Accords Internatio- vembre 2021, portant Attributions, Organisation et Fonc- naux en vigueur à la date du 05 Septembre 2021; tionnement de la Présidence de la République; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination d'un Premier Ministre, vrier 2024, portant Nomination d'un Premier Ministre, Chef du Gouvernement ; Chef du Gouvernement ; JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 270 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars il est chargé: 2024, portant Structure du Gouvernement ; - Organise le programme de travail du BSPP; Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars - Prépare les comptes rendus des travaux du BSPP à 2024, portant Nomination des Membres du Gouverne- l'attention du Président; ment ; - Assure le contrôle et le suivi de la gestion des res- Vu le Communiqué N°01 du Comité National du Ras- sources du BSPP; semblement pour le Développement (CNRD) du 05 Sep- - Représente le BSPP pour tous les actes l'engageant ; tembre 2021, portant Prise Effective du Pouvoir par les - Communique sur les projets et programmes prioritaires. Forces de Défense et de Sécurité;"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Il assiste et supplée le Coordonnateur dans DECRETE : toutes ses prérogatives. CHAPITRE I : DISPOSITIONS GENERALES"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Les Pôles d'expertise sont chargés du sui- vi-évaluation des projets et programmes relevant de Article 1er: Conformément aux dispositions de l'article leurs domaines de compétence. 42 du Décret D/2021/059/PRG/CNRD/SGG du 02 No- vembre 2021, portant Attributions, Organisation et Fonc-"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Chaque Pôle d'expertise peut faire appel à tionnement de la Présidence de la République, le Bureau toutes ressources, entités et autorités nécessaires dans de Suivi des Priorités Présidentielles (BSPP), placé sous le cadre du suivi des projets et programmes prioritaires. l'autorité du Chef de l'État, a pour mission de suivre et d'évaluer les performances des projets et programmes"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "L'Équipe Technique est composée de spécia- prioritaires définis par le Chef de l'Etat. listes en suivi-évaluation, gestion de l'information, infor- A cet effet, il est chargé de: matique, communication, passation de marchés et toute - Mettre en place un mécanisme continu de suivi de autre expertise requise pour le bon fonctionnement du l'exécution des projets et programmes prioritaires du BSPP. Président; - Assurer le suivi du financement et de l'exécution des Article 9 : Le BSPP est assisté d'un personnel d'appui. projets et programmes prioritaires du Président; - Évaluer la mise en œuvre des projets et programmes CHAPITRE III: DISPOSITIONS DIVERSES ET FI- prioritaires du Président et lui rendre compte régulière- NALES ment du niveau d'exécution et d'atteinte des résultats ciblés et formuler des recommandations ;"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Les ressources du BSPP sont constituées - Apporter l'assistance technique nécessaire aux minis- notamment par: tères sectoriels à la mise en place et au maintien d'un - les dotations du budget de la Présidence de la Répu- système efficace d'exécution des projets et programmes blique ; prioritaires ; - des ressources mises à sa disposition par les parte- - Mener des campagnes de communication en coordina- naires au développement ; tion avec la Direction de la Communication et de l'Infor- - les dons et legs ; mation de la Présidence, sur les projets et programmes - toutes autres ressources qui pourraient lui être légale- prioritaires ; ment affectées. - Mobiliser les financements nécessaires au fonctionne- ment du BSPP."
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Le présent Décret, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa Article 2 : La définition des projets et programmes prio- date de signature, sera enregistré et publié au Journal ritaires est faite par le Président ou par toute autre ins- Officiel de la République. titution ou structure désignée par celui-ci et est revue et complétée de manière régulière. Conakry, le 19 Avril 2024 CHAPITRE Il: ORGANISATION Général de Corps d'Armée Mamadi DOUMBOUYA Article 3 : Le BSPP est composé d'un Coordonnateur DECRET D/2024/072/PRG/CNRD/SGG DU 19 AVRIL qui est l'ordonnateur principal, d'un Coordonnateur Ad- 2024, PORTANT NOMINATION D'UN HAUT CADRE À joint nommé dans les mêmes conditions que le coor- LA PRESIDENCE DE LA RÉPUBLIQUE. donnateur et remplace ce dernier en cas d'absence ou d'empêchement, des chargés du Pôles d'expertise, LE PRESIDENT DE LA TRANSITION, sélectionnés notamment parmi les Conseillers du Pré- sident et des hauts cadres de l'État. Vu la Charte de la Transition Le Coordonnateur, le Coordonnateur Adjoint et les char- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- gés des Pôles d'expertise sont nommés par Décret. Ils ganisation Générale de l'Administration Publique ; sont assistés d'une Équipe Technique et Administrative Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 dont les membres sont recrutés par le BSPP. Septembre 2021, portant Prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio-"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le Coordonnateur est chargé d'orienter, d'im- naux en vigueur à la date du 05 Septembre 2021; pulser et de coordonner les activités du BSPP. À ce titre, Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 No- JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 271 vembre 2021, portant Attributions, Organisation et Fonc- DECRETE : tionnement de la Présidence de la République; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Article 1er: Monsieur Ibrahima Sambégou GASSA- vrier 2024, portant Nomination d'un Premier Ministre, MA, Ingénieur en Statistique, est nommé Coordonna- Chef du Gouvernement ; teur Adjoint chargé des finances du Bureau de Suivi des Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Priorités Présidentielles (BSPP). 2024, portant Structure du Gouvernement ; Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars Article 2 : Le présent Décret, qui abroge toutes disposi- 2024, portant Nomination des Membres du Gouverne- tions antérieures contraires, prend effet à compter de sa ment ; date de signature, sera enregistré et publié au Journal Vu le Communiqué N°01 du Comité National du Ras- Officiel de la République. semblement pour le Développement (CNRD) du 05 Sep- Conakry, le 19 Avril 2024 tembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; Général de Corps d'Armée Mamadi DOUMBOUYA DECRETE : DECRET D/2024/074/PRG/CNRD/SGG DU 19 AVRIL 2024, PORTANT NOMINATION D'UN HAUT CADRE À Article 1er: Monsieur Mamadou Angelo DIALLO, pré- LA PRESIDENCE DE LA REPUBLIQUE. cédemment Responsable des Operations du Bureau de la Banque Mondiale en République de Guinée, est LE PRESIDENT DE LA TRANSITION, nommé Coordonnateur du Bureau de Suivi des Priorités Présidentielles (BSPP). Vu la Charte de la Transition ; Vu la Loi Organique L/2012/012/CNT du 06 Août 2012,"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- portant Loi Organique Relative aux Lois de Finances; tions antérieures contraires, prend effet à compter de sa Vu la Loi L/2000/08/AN du 05 Mai 2000, ratifiant le Traité date de signature, sera enregistré et publié au Journal relatif à l'Organisation pour l'Harmonisation en Afrique Officiel de la République. du Droit des Affaires (OHADA) ; Conakry, le 19 Avril 2024 Vu la Loi L/2017/056/AN du 08 Décembre 2017, modi- fiant certaines dispositions de la Loi L/2016/075/AN du Général de Corps d'Armée Mamadi DOUMBOUYA 30 Décembre 2016, portant Gouvernance Financière des Sociétés et Établissements Publics en République DECRET D/2024/073/PRG/CNRD/SGG DU 19 AVRIL de Guinée ; 2024, PORTANT NOMINATION D'UN HAUT CADRE À Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- LA PRESIDENCE DE LA REPUBLIQUE. ganisation Générale de l'Administration Publique ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 LE PRESIDENT DE LA TRANSITION, Septembre 2021, portant Prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio- Vu la Charte de la Transition naux en vigueur à la date du 05 Septembre 2021 ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 No- ganisation Générale de l'Administration Publique ; vembre 2021, portant Attributions, Organisation et Fonc- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 tionnement de la Présidence de la République; Septembre 2021, portant Prorogation des Lois Natio- Vu le Décret D/2022/229/PRG/CNRD/SGG du 10 Mai nales, des Conventions, Traités et Accords Internatio- 2022, portant Statuts de l'Agence Nationale d'Aménage- naux en vigueur à la date du 05 Septembre 2021; ment des Infrastructures Minières (ANAIM SA) ; Vu le Décret D/2021/059/PRG/CNRD/SGG du 02 No- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 février vembre 2021, portant Attributions, Organisation et Fonc- 2024, portant Nomination du Premier Ministre, Chef du tionnement de la Présidence de la République; Gouvernement ; Vu le Décret D/2022/017/PRG/CNRD/SGG du 10 Jan- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars vier 2022, portant Attributions, Organisation et Fonction- 2024, portant Structure du Gouvernement ; nement du Bureau de Suivi des Priorités Présidentielles Vu le Décret D/2024/0054/PRG/CNRD/SGG du 13 Mars (BSPP); 2024, portant Nomination des Membres du Gouverne- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- ment ; vrier 2024, portant Nomination d'un Premier Ministre, Vu le Communiqué N°01 du Comité National du Ras- Chef du Gouvernement ; semblement pour le Développement (CNRD) du 05 Sep- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars tembre 2021, portant Prise Effective du Pouvoir par les 2024, portant Structure du Gouvernement ; Forces de Défense et de Sécurité ; Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- DECRETE : ment ; Vu le Communiqué N°01 du Comité National du Ras- Article 1er: Monsieur Aly Damalaye CONDE, Gestion- semblement pour le Développement (CNRD) du 05 Sep- naire, est nommé Directeur Général de l'Agence Na- tembre 2021, portant Prise Effective du Pouvoir par les tionale d'Aménagement des Infrastructures Minières Forces de Défense et de Sécurité; (ANAIM SA). JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 272"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- DECRET D/2024/076/PRG/CNRD/SGG DU 22 AVRIL tions antérieures contraires, prend effet à compter de sa 2022, ELEVATION D'UN OFFICIER SUPERIEUR date de signature, sera enregistré et publié au Journal RANG DE CONTROLEUR GENERAL DE POLICE. Officiel de la République. Conakry, le 19 Avril 2024 LE PRESIDENT DE LA TRANSITION, Général de Corps d'Armée Mamadi DOUMBOUYA Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- DECRET D/2024/075/PRG/CNRD/SGG DU 19 AVRIL ganisation Générale de l'Administration Publique ; 2024, PORTANT NOMINATION D'UN HAUT CADRE À Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut LA PRESIDENCE DE LA REPUBLIQUE. Général des Agents de l'Etat; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 LE PRESIDENT DE LA TRANSITION, Septembre 2021, portant Prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio- Vu la Charte de la Transition ; naux en vigueur à la date du 05 Septembre 2021 ; Vu la Loi Organique L/2012/012/CNT du 06 Août 2012, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 février portant Loi Organique Relative aux Lois de Finances; 2024, portant Nomination du Premier Ministre, Chef du Vu la Loi L/2000/08/AN du 05 Mai 2000, ratifiant le Traité Gouvernement ; relatif à l'Organisation pour l'Harmonisation en Afrique Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars du Droit des Affaires (OHADA) ; 2024, portant Structure du Gouvernement ; Vu la Loi L/2017/056/AN du 08 Décembre 2017, modi- Vu le Décret D/2024/0054/PRG/CNRD/SGG du 13 Mars fiant certaines dispositions de la Loi L/2016/075/AN du 2024, portant Nomination des Membres du Gouverne- 30 Décembre 2016, portant Gouvernance Financière ment ; des Sociétés et Établissements Publics en République Vu le Communiqué N°01 du Comité National du Ras- de Guinée ; semblement pour le Développement (CNRD) du 05 Sep- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- tembre 2021, portant Prise Effective du Pouvoir par les ganisation Générale de l'Administration Publique ; Forces de Défense et de Sécurité ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Septembre 2021, portant Prorogation des Lois Natio- DECRETE : nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021 ; Article 1er: Le Commissaire Divisionnaire Djenaba Vu le Décret D/2021/0059/PRG/CNRD/SGG du 02 No- Sory CAMARA, Matricule 199721G est élevé à la Di- vembre 2021, portant Attributions, Organisation et Fonc- gnité et à l'appellation de Contrôleur Général de Po- tionnement de la Présidence de la République; lice. Vu le Décret D/2022/0229/PRG/CNRD/SGG du 10 Mai 2022, portant Statuts de l'Agence Nationale d'Aménage- Article 2 : Le présent Décret, qui abroge toutes disposi- ment des Infrastructures Minières (ANAIM SA) ; tions antérieures contraires, prend effet à compter de sa Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 février date de signature, sera enregistré et publié au Journal 2024, portant Nomination du Premier Ministre, Chef du Officiel de la République. Gouvernement ; Conakry, le 22 Avril 2024 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Général de Corps d'Armée Mamadi DOUMBOUYA 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/0054/PRG/CNRD/SGG du 13 Mars DECRET D/2024/077/PRG/CNRD/SGG DU 22 AVRIL 2024, portant Nomination des Membres du Gouverne- 2024, PORTANT NOMINATION D'UN HAUT CADRE ment ; AU MINISTERE DE LA SECURITE ET DE LA PRO- Vu le Communiqué N°01 du Comité National du Ras- TECTION CIVILE. semblement pour le Développement (CNRD) du 05 Sep- tembre 2021, portant Prise Effective du Pouvoir par les LE PRESIDENT DE LA TRANSITION, Forces de Défense et de Sécurité ; Vu la Charte de la Transition ; DECRETE : Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- ganisation Générale de l'Administration Publique ; Article 1er: Monsieur Bachir DIALLO, Analyste Finan- Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut cier, est nommé Directeur Général Adjoint de l'Agence Général des Agents de l'Etat; Nationale d'Aménagement des Infrastructures Mi- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 nières (ANAIM SA). Septembre 2021, portant Prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio-"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- naux en vigueur à la date du 05 Septembre 2021 ; tions antérieures contraires, prend effet à compter de sa Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 février date de signature, sera enregistré et publié au Journal 2024, portant Nomination du Premier Ministre, Chef du Officiel de la République. Gouvernement ; Conakry, le 19 Avril 2024 Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Général de Corps d'Armée Mamadi DOUMBOUYA Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 273 2024, portant Nomination des Membres du Gouverne- sont nommés à la Coordination du Programme Natio- ment ; nal de Recensement Administratif à Vocation d'État Civil Vu le Communiqué N°01 du Comité National du Ras- (PN-RAVEC) dans les fonctions ci-après : semblement pour le Développement (CNRD) du 05 Sep- tembre 2021, portant Prise Effective du Pouvoir par les 1. Coordinateur : Général de 2ème Section Biro Forces de Défense et de Sécurité ; CONDE; 2. Coordinateur Adjoint chargé des Opérations: DECRETE : Monsieur Aboubacar KABA, Responsable du Pôle Macro-économique, chargé des statistiques à la Cellule Article 1er: Le Contrôleur Général de Police Djenaba Technique de Suivi des Programmes (CTSP), du Minis- Sory CAMARA, Matricule 199721G est nommé Direc- tère de l'Economie et des Finances; teur Général de la Police Nationale. 3. Coordinateur Adjoint chargé des questions ad- ministratives et financières : Madame Bountouraby Article 2 : Le présent Décret, qui abroge toutes disposi- Rose CAMARA, matricule 245983S, Gestionnaire tions antérieures contraires, prend effet à compter de sa Comptable à la Division des Affaires Financières du Mi- date de signature, sera enregistré et publié au Journal nistère de l'Administration du Territoire et de la Décen- Officiel de la République. tralisation. Conakry, le 22 Avril 2024 Article 2 : Le présent Décret, qui abroge toutes disposi- Général de Corps d'Armée Mamadi DOUMBOUYA tions antérieures contraires, prend effet à compter de sa date de signature, sera enregistré et publié au Journal DECRET D/2024/078/PRG/CNRD/SGG DU 22 AVRIL Officiel de la République. 2024, PORTANT NOMINATION DES COORDINA- Conakry, le 22 Avril 2024 TEURS DU PROGRAMME NATIONAL DE RECENSE- Général de Corps d'Armée Mamadi DOUMBOUYA MENT ADMINISTRATIF A VOCATION D'ETAT CIVIL (PN-RAVEC). DECRET D/2024/079/PRG/CNRD/SGG DU 22 AVRIL 2024, PORTANT PROMULGATION DE LA LOI LE PRESIDENT DE LA TRANSITION, L/2024/011/CNT DU 26 MARS 2024. Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- LE PRESIDENT DE LA TRANSITION, ganisation Générale de l'Administration Publique ; Vu la Charte de la Transition, Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Général des Agents de l'Etat ; Septembre 2021, portant Prorogation des Lois Natio- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 nales, des Conventions, Traités et Accords Internatio- Septembre 2021, portant Prorogation des Lois Natio- naux en vigueur à la date du 05 Septembre 2021, nales, des Conventions, Traités et Accords Internatio- Vu le Communiqué n°01 du Comité National du Ras- naux en vigueur à la date du 05 Septembre 2021 ; semblement pour le Développement (CNRD) du 05 Sep- Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- tembre 2021, portant Prise Effective du Pouvoir par les cembre 2021, portant Attributions et Organisation du Forces de Défense et de Sécurité, Ministère de l'Administration du Territoire et de la Décen- tralisation ; DECRETE : Vu le Décret D/2022/572/PRG/CNRD/SGG du 08 Dé- cembre 2022, portant Mission, Organisation et Fonction- Article 1er : Est promulguée la Loi L/2024/011/CNT du nement de l'Administration Régionale ; 26 Mars 2024, portant Autorisation de Ratification des Vu le Décret D/2022/532/PRG/CNRD/SGG du 05 No- Accords de financement entre la République de Guinée vembre 2022, portant Création d'un Programme Natio- et la Banque Islamique de Développement (BID), dans nal de Recensement Administratif à Vocation cl'Etat Civil le cadre du projet d'approvisionnement en eau potable (PN-RAVEC) ; et d'assainissement en milieu rural dans les régions de Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- la Moyenne Guinée et de la Haute Guinée. vrier 2024, portant nomination d'un Premier Ministre, Chef du Gouvernement ; Article 2 : Le présent Décret, qui prend effet à comp- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars ter de sa date de signature, sera enregistré et publié au 2024, portant Structure du Gouvernement ; Journal Officiel de la République. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- Conakry, le 22 Avril 2024 ment; Vu le Communiqué N°01 du Comité National du Ras- Général de Corps d'Armée Mamadi DOUMBOUYA semblement pour le Développement (CNRD) du 05 Sep- tembre 2021, portant Prise Effective du Pouvoir par les DECRET D/2024/080/PRG/CNRD/SGG DU 24 AVRIL Forces de Défense et de Sécurité ; 2024, PORTANT RATIFICATION DES ACCORDS DE FINANCEMENT ENTRE LA REPUBLIQUE DE GUINEE DECRETE : ET LA BANQUE ISLAMIQUE DE DEVELOPPEMENT (BID) DANS LE CADRE DU PROJET D'APPROVI- Article 1er: Les cadres dont les prénoms et noms suivent SIONNEMENT EN EAU POTABLE ET D'ASSAINISSE- JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 274 MENT EN MILIEU RURAL DANS LES REGIONS DE ter de sa date de signature, sera enregistré et publié au LA MOYENNE GUINEE ET DE LA HAUTE GUINEE. Journal Officiel de la République. LE PRESIDENT DE LA TRANSITION, Conakry, le 26 Avril 2024 Vu la Charte de la Transition, Général de Corps d'Armée Mamadi DOUMBOUYA Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Septembre 2021, portant Prorogation des Lois Natio- DECRET D/2024/082/PRG/CNRD/SGG DU 26 AVRIL nales, des Conventions, Traités et Accords Internatio- 2024, PORTANT NOMINATION AU MINISTERE DE naux en vigueur à la date du 05 Septembre 2021, L'ECONOMIE ET DES FINANCES. Vu le Décret D/2024/079/PRG/CNRD/SGG du 24 Avril 2024, portant Promulgation de la Loi L/2024/011/CNT du LE PRESIDENT DE LA TRANSITION, 26 Mars 2024, Vu la Charte de la Transition ; Vu le Communiqué n°01 du Comité National du Ras- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- semblement pour le Développement (CNRD) du 05 Sep- ganisation Générale de l'Administration Publique ; tembre 2021, portant Prise Effective du Pouvoir par les Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut forces de Défense et de Sécurité; Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 DECRETE : Septembre 2021, portant Prorogation des Lois Natio- nales, des Conventions, Traités et Accords Internatio- Article 1er: Sont ratifiés des Accords de financement naux en vigueur à la date du 05 Septembre 2021 ; entre la République de Guinée et la Banque Islamique Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- de Développement (BID) dans le cadre du projet d'ap- vrier 2024, portant Nomination d'un Premier Ministre, provisionnement en eau potable et d'assainissement en Chef du Gouvernement ; milieu rural dans les régions de la Moyenne Guinée et de Vu le Décret D/2024/051/PRG/CNR D/SGG du 05 Mars la Haute Guinée que sont : 2024, portant Structure du Gouvernement ; • l'Accord de prêt signé le 9 novembre 2023 pour un Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars montant de 3750 000 DI équivalant approximative- 2024, portant Nomination des Membres du Gouverne- ment à 5 000 000 USD; ment ; • l'Accord-cadre de financement de vente à tempéra- Vu le Décret D/2022/578/PRG/CNRD/SGG du 12 Dé- ment et l'Accord de mandat de financement de vente cembre 2022, portant Attributions et Organisation du Mi- à tempérament signés le 9 novembre 2023 pour un nistère de l'Economie et des Finances; montant de 35 000 000 USD. Vu le Communiqué N°01 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 Sep-"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui prend effet à comp- tembre 2021, portant Prise Effective du Pouvoir par les ter de sa date de signature, sera enregistré et publié au Forces de Défense et de Sécurité ; Journal Officiel de la République. Conakry, le 24 Avril 2024 DECRETE : Général de Corps d'Armée Mamadi DOUMBOUYA Article 1er: Monsieur Aboubacar DECON KONDE, précédemment Conseiller Economique et Financier à DECRET D/2024/081/PRG/CNRD/SGG DU 26 AVRIL la Société Electricité de Guinée (EDG S.A), est nommé 2024, PORTANT PROMULGATION DE LA LOI Directeur Général du Patrimoine de l'Etat et des In- L/2023/0013/CNT DU 06 AVRIL 2023. vestissements Privés. LE PRESIDENT DE LA TRANSITION,"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa Vu la Charte de la Transition, date de signature, sera enregistré et publié au Journal Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Officiel de la République. Septembre 2021, portant Prorogation des Lois Natio- Conakry, le 26 Avril 2024 nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021, Général de Corps d'Armée Mamadi DOUMBOUYA Vu le Communiqué n°01 du Comité National du Ras- semblement pour le Développement (CNRD) du 05 Sep- DECRET D/2024/083/PRG/CNRD/SGG DU 26 AVRIL tembre 2021, portant Prise Effective du Pouvoir par les 2024, PORTANT NOMINATION AU MINISTERE DE Forces de Défense et de Sécurité; L'INFORMATION ET DE LA COMMUNICATION. DECRETE : LE PRESIDENT DE LA TRANSITION, Vu la Charte de la Transition ; Article 1er: Est promulguée la Loi L/2023/0013/CNT Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- du 06 Avril 2023, portant Lutte contre la Traite des Per- ganisation Générale de l'Administration Publique ; sonnes et des Pratiques Assimilées en République de Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Guinée. Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Article 2 : Le présent Décret, qui prend effet à comp- Septembre 2021, portant Prorogation des Lois Natio- JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 275 nales, des Conventions, Traités et Accords Internatio- et des Guinéens établis à l'Étranger; naux en vigueur à la date du 05 Septembre 2021 ; Vu le Communiqué N°01 du Comité National du Ras- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- semblement pour le Développement (CNRD) du 05 Sep- vrier 2024, portant Nomination d'un Premier Ministre, tembre 2021, portant Prise Effective du Pouvoir par les Chef du Gouvernement ; Forces de Défense et de Sécurité ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; DECRETE : Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- Article 1er: Les cadres dont les prénoms et noms suivent ment ; sont nommés dans les fonctions ci-après : Vu le Décret D/2022/043/PRG/CNRD/SGG du 20 Jan- 1. Ambassadeur Extraordinaire et Plénipotentiaire vier 2022, portant Attributions et Organisation du Minis- près la République du Libéria : Monsieur Abou- tère de l'Information et de la Communication; bacar SYLLA, précédemment Chargé d'Affaires à Vu le Communiqué N°01 du Comité National du Ras- l'Ambassade de la République de Guinée dans la- semblement pour le Développement (CNRD) du 05 Sep- dite ambassade; tembre 2021, portant Prise Effective du Pouvoir par les 2. Ambassadeur Extraordinaire et Plénipotentiaire Forces de Défense et de Sécurité ; près l'État du Qatar: Monsieur Thierno Abdo- ulaye SOW, précédemment Consultant Senior à DECRETE : l'Ambassade du Royaume d'Arabie Saoudite en Ré- publique de Guinée. Article 1er: Les cadres dont les prénoms et noms suivent sont nommés dans les fonctions ci-après : Article 2 : Le présent Décret qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa 1. Directrice Générale de la Radio Télévision Gui- date de signature, sera enregistré et publié au Journal néenne (RTG) : Madame Makèmè BAMBA, pré- Officiel de la République. cédemment Directrice Générale de la Radio Rurale Conakry, le 26 Avril 2024 de Guinée ; 2. Directeur Général Adjoint de la Radio Télévision Général de Corps d'Armée Mamadi DOUMBOUYA Guinéenne (RTG) : Monsieur Ibrahima Kalil DIA- KITE, matricule 189974G. précédemment Directeur DECRET D/2024/085/PRG/CNRD/SGG DU 29 AVRIL de la Télévision Nationale (RTG 1 Koloma). 2024, PORTANT NOMINATION DE HAUTS CADRES AU MINISTERE DE LA DEFENSE NATIONALE."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa LE PRESIDENT DE LA TRANSITION, date de signature, sera enregistré et publié au Journal Vu la Charte de la Transition ; Officiel de la République. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Conakry, le 26 Avril 2024 ganisation Générale de l'Administration Publique ; Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Général de Corps d'Armée Mamadi DOUMBOUYA Statut Général des Militaires ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 DECRET D/2024/084/PRG/CNRD/SGG DU 26 AVRIL Septembre 2021, portant Prorogation des Lois Natio- 2024, PORTANT NOMINATION D'AMBASSADEURS. nales, des Conventions Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021; LE PRESIDENT DE LA TRANSITION, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Vu la Charte de la Transition ; vrier 2024, portant Nomination du Premier Ministre, Chef Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- du Gouvernement; ganisation Générale de l'Administration Publique ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut 2024, portant Structure du Gouvernement ; Général des Agents de l'Etat ; Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 2024, portant Nomination des Membres du Gouverne- Septembre 2021, portant Prorogation des Lois Natio- ment; nales, des Conventions, Traités et Accords Internatio- Vu le Décret D/2023/117/PRG/CNRD/SGG du 09 Mai naux en vigueur à la date du 05 Septembre 2021 ; 2023, portant Nomination du Chef d'Etat-Major Général Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- des Armées ; vrier 2024, portant Nomination d'un Premier Ministre, Vu le Décret D/2023/0172/PRG/CNRD/SGG du 1er Août Chef du Gouvernement ; 2023, portant Attributions, Organisation et Fonctionne- Vu le Décret D/2024/051/PRG/CNR D/SGG du 05 Mars ment du Ministère de la Défense Nationale ; 2024, portant Structure du Gouvernement ; Vu le Communiqué n°01 du Comité National du Ras- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars semblement pour le Développement (CNRD) du 05 Sep- 2024, portant Nomination des Membres du Gouverne- tembre 2021, portant Prise Effective du Pouvoir par les ment ; Forces de Défense et de Sécurité; Vu le Décret D/2022/581/PRG/CNRD/SGG du 13 Dé- cembre 2022, portant Attributions et Organisation du Mi- DECRETE : nistère des Affaires Étrangères, de l'Intégration Africaine Article 1er: Les officiers supérieurs dont les prénoms et JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 276 noms suivent sont nommés dans les fonctions ci-après : Article 1er: les Officiers Supérieurs dont les noms et pré- noms suivent sont nommés dans les fonctions ci-après: I- Commandants de Régions Militaires : N° Mle Grade Prénoms Noms Ancienne Nouvelle - Première Région Militaire : Colonel Mamadi CONDE, Position Position Matricule 19420/G; I- ZONE SPECIALE DE CONAKRY - Deuxième Région Militaire : Colonel Ibrahima FI- 1-1- Garnisson de la ville de Conakry NANDO, Matricule 18334/G ; 1 17446/G COL Lancinet DIALLO Bataillon Major de la - Troisième Région Militaire : Colonel Tamba Kallas d'infanterie Garnison TOLNO, Matricule 18562/G; de Beyla - Quatrième région Militaire : Colonel Amara SYLLA, 2 16623/G LCL Abdoulaye SOUMAH Bataillon Major Adjoint Matricule 22926/G. Autonome Troupe Aeroportés II- Commandants Adjoints de Régions Militaires : 1-2- Bataillon Spécial de Conakry (BSC) - Première Région Militaire : Colonel Alpha Oumar 1 18080/G COL Moussa KEITA CEOMP Cdt Bataillon Barry, Matricule 21416/G; - Deuxième Région Militaire : Colonel Ibrahima Kalil 1-3- Bataillon du Génie Militaire (BGM) KEITA, Matricule 17374/G; 1 17452/G COL Fama KOUROU- Batailon Cdt Bataillon MA Autonome - Troisième région Militaire : Colonel Isidore Kaliket Guéckédou CAMARA, Matricule 25108/G; 2 24467/G LCL Balla Omer BILIVOGUI Bataillon Cdt Adjoint - Quatrième région Militaire : Colonel Ousmane Tim- Génie Militaire bo BARRY, Matricule 21329/G. 1-4- Unités de Production Agricole et Agro-Industrielle (UPAAI) 1 18284/G COL Jean Säa KAMANO Bataillon Cdt de l'Unité Article 2 : Le présent Décret, qui abroge toutes disposi- Génie tions antérieures contraires, prend effet à compter de sa Militaire date de signature, sera enregistré et publié au Journal 2 19651/G CNE Namory KEITA Unité Cdt Adjoint Agricole Officiel de la République. II- 1ére REGION MILITAIRE Conakry, le 29 Avril 2024 2-1-Portion Centrale KINDIA Général de Corps d'Armée Mamadi DOUMBOUYA 1 21534/G COL Alpha BARRY Bataillon Cdt Bataillon Oumar d'Infanterie Forécariah DECRET D/2024/086/PRG/CNRD/SGG DU 29 AVRIL 2 18070/G COL Fadji SANO Bataillon Cdt Adjoint Autonome 2024, PORTANT NOMINATION DE HAUTS CADRES Boké AU MINISTERE DE LA DEFENSE NATIONALE. 2-2-Bataillon Autonome BOKE 1 18121/G COL Mamady TOURE Bataillon Cdt Bataillon LE PRESIDENT DE LA TRANSITION, Autonome Mamou 2 18070/G COL Mohamed HALABY Bataillon Cdt Adjoint Vu la Charte de la Transition ; d'Infanterie Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Forécariah ganisation Générale de l'Administration Publique ; 2-2-Bataillon D'Infanterie FORECARIAH Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant 1 19494/G COL Moro DIAKITE Bataillon Cdt Bataillon Spécial Statut Général des Militaires ; Conakry Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 2 20027/G COL Gnankoi GUILAVO- Compagnie Cdt Adjoint Septembre 2021, portant Prorogation des Lois Natio- GUI Infanterie Boffa nales, des Conventions Traités et Accords Internatio- III- 2éme REGION MILITAIRE naux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- 3-1-Portion Centrale LABE vrier 2024, portant Nomination du Premier Ministre, Chef 1 18230/G COL Pévé ZOUMANI- Bataillon Cdt Bataillon GUI d'Infanterie du Gouvernement; Mandiana Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2 21248/G COL Facély FARO Compagnie Cdt Adjoint Infanterie 2024, portant Structure du Gouvernement ; Maréla Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars 3-2-Bataillon d'Infanterie MALI 2024, portant Nomination des Membres du Gouverne- 1 18757/G COL Ibrahima BANGOU- EMAT Cdt Bataillon ment; RA Vu le Décret D/2023/117/PRG/CNRD/SGG du 09 Mai 3-3-Bataillon Autonome MAMOU 2023, portant Nomination du Chef d'Etat-Major Général 1 21465/G COL Mamadou BAH Bataillon Cdt Bataillon des Armées ; Alpha Autonome Boké Vu le Communiqué n°01 du Comité National du Ras- 2 22463/G LCL Boukhary YANSANE Bataillon Cdt Adjoint semblement pour le Développement (CNRD) du 05 Sep- Quartier Général tembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; IV- 3éme REGION MILITAIRE 4-1-Portion Centrale KANKAN DECRETE : 1 21277/G COL Mamadou BALDE Compagnie Cdt Bataillon Yacine Infanterie Gaoual JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 277 des Armées ; 2 19323/G COL Laye TOURE EMAT Cdt Adjoint Vu le Décret D/2021/019/PRG/CNRDISGG, du 12 Oc- 4-2-Bataillon Autonome FARANAH tobre 2021, portant Nomination du Chef d'Etat-major de 2 19403/G COL Daouda CONDE Batailon Cdt Adjoint d'infanterie l'Armée de l'Air; Siguiri Vu le Communiqué n°01 du Comité National du Ras- 4-3-Bataillon d'Infanterie MANDIANA semblement pour le Développement (CNRD) du 05 Sep- 1 18927/G COL Sanden TOURE Bataillon Cdt Bataillon tembre 2021, portant Prise Effective du Pouvoir par les Autonome Mamou Forces de Défense et de Sécurité; 2 25631/G COL Alpha NABE Bataillon Cdt Adjoint Kabinet Autonome DECRETE : Nainy Faranah 4-4-Bataillon d'Infanterie SIGUIRI Article 1er: les Officiers Supérieurs dont les noms et pré- 1 17572/G COL Lancinet KEITA PC kankan Cdt Bataillon noms suivent sont nommés dans les fonctions ci-après: 2 20317/G LCL Karamba GASSAMA Compagnie Cdt Adjoint d'infanterie Yomou N° Mle Grade Prénoms Noms Ancienne Nouvelle V- 4éme REGION MILITAIRE Position Position 5-1-Portion Centrale N'ZEREKORE I- BASE AERIENNE PRINICIPAL DE CONAKRY 1 26549/G COL Billy Nan- KEITA Inspection Cdt Bataillon 1 17247/G COL Amadou DIALLO Comité tech- Cdt de Base kouma Générale nique de dé- FAG fense 2 25431/G LCL Ousmane CAMARA Compagnie Cdt Adjoint 2 20972/G COL Abouba- SYLLA Base Cdt Adjoint Yasser d'infanterie car I Aérienne de de Base Dubréka Labé 5-2-Bataillon d'Infanterie de BEYLA II- BASE AERIENNE DE KAMSAR 1 21860/G COL Alseny TOURE Bataillon Cdt Bataillon d'infanterie 1 18047/G COL Djibril KEITA Base Cdt de Base Mali Aérienne de Conakry 5-3-Bataillon Autonome GUECKEDOU 2 16728/G COL Mamadou DIALLO Base Cdt Adjoint 1 17904/G COL Kémo CAMARA Compagnie Cdt Bataillon Imame Aérienne de de Base Victor d'infanterie Faranah Dubréka III- BASE AERIENNE DE LABE 2 19919/G COL Sékou SIDIBE Compagnie Cdt Adjoint Lamine d'infanterie 1 17974/G COL Younoussa TOURE Base Cdt de Base Dubréka Aérienne de Faranah 2 18614/G COL Salémady SYLLA Base Cdt Adjoint Article 2 : Le présent Décret, qui abroge toutes disposi- Aérienne de de Base tions antérieures contraires, prend effet à compter de sa Kankan date de signature, sera enregistré et publié au Journal IV- BASE AERIENNE DE FARANAH Officiel de la République. 1 16307/G COL Jean Cécé HABA Base Cdt de Base Aérienne de Conakry, le 29 Avril 2024 N'zérékoré 2 18784/G COL Mamady KEITA Base Cdt Adjoint Général de Corps d'Armée Mamadi DOUMBOUYA Aérienne de Base Principal de Conakry DECRET D/2024/087/PRG/CNRD/SGG DU 29 AVRIL V- BASE AERIENNE DE KANKAN 2024, PORTANT NOMINATION DE HAUTS CADRES 1 17962/G COL Eugène LOUA Base Cdt de Base AU MINISTERE DE LA DEFENSE NATIONALE. Aérienne de Labé 2 17262/G COL Moussa TRAORE Base Cdt Adjoint LE PRESIDENT DE LA TRANSITION, Aérienne de de Base N'zérékoré Vu la Charte de la Transition ; VI- BASE AERIENNE DE N'ZEREKORE Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- 1 18917/G COL salimou FOFANA Base Cdt de Base Bambo Aérienne de ganisation Générale de l'Administration Publique ; Kankan Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant 2 21033/G COL Sény 2 CAMARA Base Cdt Adjoint Statut Général des Militaires ; Aérienne de de Base Kamsar Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Septembre 2021, portant Prorogation des Lois Natio- Article 2 : Le présent Décret, qui abroge toutes disposi- nales, des Conventions Traités et Accords Internatio- tions antérieures contraires, prend effet à compter de sa naux en vigueur à la date du 05 Septembre 2021; date de signature, sera enregistré et publié au Journal Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Officiel de la République. vrier 2024, portant Nomination du Premier Ministre, Chef Conakry, le 29 Avril 2024 du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Général de Corps d'Armée Mamadi DOUMBOUYA 2024, portant Structure du Gouvernement ; Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars DECRET D/2024/088/PRC/CNRD/SGG DU 29 AVRIL 2024, portant Nomination des Membres du Gouverne- 2024, PORTANT NOMINATION DE HAUTS CADRES ment; AU MINISTERE DE LA DEFENSE NATIONALE. Vu le Décret D/2023/117/PRG/CNRD/SGG du 09 Mai 2023, portant Nomination du Chef d'Etat-Major Général JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 278 LE PRESIDENT DE LA TRANSITION, date de signature, sera enregistré et publié au Journal Officiel de la République. Vu la Charte de la Transition ; Conakry, le 29 Avril 2024 Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- ganisation Générale de l'Administration Publique ; Général de Corps d'Armée Mamadi DOUMBOUYA Vu la Loi L/2019/004/AN du 04 Septembre 2019, portant Statut Général des Militaires ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 ARRETES Septembre 2021, portant Prorogation des Lois Natio- nales, des Conventions Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021; PRIMATURE Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef ARRETE A/2024/626/PM/SGG DU 30 AVRIL 2024, du Gouvernement; PORTANT NOMINATION DE L'ATTACHE DE CABI- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars NET DU PREMIER MINISTRE, CHEF DU GOUVERNE- 2024, portant Structure du Gouvernement ; MENT. Vu le Décret D/2022/054/PRG/CNRD/SGG du 13 Mars LE PREMIER MINISTRE, 2024, portant Nomination des Membres du Gouverne- ment; Vu la Charte de la Transition ; Vu le Décret D/2023/117/PRG/CNRD/SGG du 09 Mai Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- 2023, portant Nomination du Chef d'Etat-Major Général tut Général des Agents de l'Etat ; des Armées ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Vu le Décret D/2021/062/PRG/CNRD/SGG, du 03 No- Septembre 2021, portant Prorogation des Lois Natio- vembre 2021, portant Nomination du Chef d'Etat-major nales, des Conventions, Traités, et Accords Internatio- de l'Armée de Mer; naux en vigueur à la date du 05 Septembre 2021 ; Vu le Communiqué n°01 du Comité National du Ras- Vu le Décret D/2022/474/PRG/CNRD/SGG du 07 Oc- semblement pour le Développement (CNRD) du 05 Sep- tobre 2022, portant Attributions, Organisation et Fonc- tembre 2021, portant Prise Effective du Pouvoir par les tionnement de la Primature ; Forces de Défense et de Sécurité; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef DECRETE : du Gouvernement de la Transition ; Article 1er: les Officiers Supérieurs dont les noms et pré- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars noms suivent sont nommés dans les fonctions ci-après: 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouverne- N° Mle Grade Prénoms Noms Ancienne Nouvelle Position Position ment ; Vu Le Communiqué N°01 du Comité National du Ras- I- REGION OPERATIONNELLE MARITIME DE CONAKRY semblement pour le Développement (CNRD) du 05 Sep- 1 17652/G CV Ougna KPOULO- CDT ROM CDT ROM MOU Kamsar tembre 2021, portant Prise Effective du Pouvoir par les 2 16339/G CV Mohamed CAMARA CDT ADJ CDT ADJ Forces de Défense et de Sécurité; Lamine ROM Foré- ROM cariah ARRETE : II- REGION OPERATIONNELLE MARITIME BOFFA 1 17957/G CV Mohamed TOURE CDT ROM CDT ROM Lamine Conakry Article 1er : Monsieur Mamadou Goudoussy DIALLO, 2 19704/G CV Alpha KEITA CDT ADJ CDT ADJ diplômé en Informatique de Gestion, est nommé Attaché Boubacar ROM ROM de Cabinet du Premier Ministre, Chef du Gouvernement. Kamsar III- REGION OPERATIONNELLE MARITIME DE KAMSAR"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget de la Pri- 1 18056/G CV Pépé SYMPO- CDT ROM CDT ROM Michel GUI Forécariah mature, exercice 2024. 2 20792/G CV Sékouba MARA CDT ADJ CDT ADJ ROM Boffa ROM"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter de IV- REGION OPERATIONNELLE MARITIME DE FORECARIAH sa date de signature, sera enregistré et publié au Jour- 1 18083/G CV Thierno DIALLO CDT ROM CDT ROM nal Officiel de la République de Guinée. Amadou Boffa 2 20901/G CV Ousmane BANGOU- CDT ADJ CDT ADJ Conakry, 30 Avril 2024 Zola RA ROM ROM Conakry V- BRIGADES DES UNITES FLOTTANTES Amadou Oury BAH 1 21112/G CV Alphonse BANGOU- CDT ADJ CDT de Michel RA BUF Brigade MINISTERE DE L'URBANISME, DE L'HABITAT ET DE 2 37309/G EV1 Fassou HABA NAVIGA- CDT ADJ de L'AMENAGEMENT DU TERRITOIRE Moise TEUR Brigade FLOTTE ARRETE A/2024/222/MUHAT/CAB/SGG DU 04 AVRIL Article 2 : Le présent Décret, qui abroge toutes disposi- 2024, PORTANT AFFECTATION D'UN TERRAIN UR- tions antérieures contraires, prend effet à compter de sa BAIN A USAGE DE SERVICE. JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 279 Septembre 2021, portant Prorogation des Lois Natio- LE MINISTRE, nales, des Conventions, Traités et Accords Internatio- naux à la date du 05 Septembre 2021 ; Vu la Charte de la Transition ; Vu l'Ordonnance O/2021/0011/PRG/CNRD/SGG du 13 Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Décembre 2021, Portant Lois de Finances pour l'année ganisation Générale de l'Administration Publique ; 2022; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Vu le Décret D/1990/168/PRG/SGG du 31 Août 1990, Septembre 2021, Portant Prorogation des Lois Natio- Portant Règlementation d'Exercice d'Activités d'Agences nales, des Conventions, Traités et Accords Internatio- de Voyages et de Tourisme en République de Guinée ; naux en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2013/015/PRG/SGG du 15 Janvier 2013, Vu le Décret D/2022/060/PRG/CNRD/SGG du 26 Jan- Portant Règlement Général de la Gestion Budgétaire et vier 2022, portant Attributions et Organisation du Minis- de la Comptabilité Publique ; tère de l'Urbanisme, de l'Habitat et de l'Aménagement Vu le Décret D/2022/041/PRG/SGG du 20 Janvier 2022, du Territoire; portant Attributions et Organisation du Ministère de la Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Culture, du Tourisme et de l'Artisanat ; vrier 2024, portant Nomination d'un Premier Ministre, Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Chef du Gouvernement; vrier 2024, portant Nomination d'un Premier Ministre, Vu le Décret D/2024/051/PRG/CNRD/SGG du 5 Mars Chef du Gouvernement ; 2024, portant Structure du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Structure du Gouvernement ; 2024, portant Nomination des Membres du Gouverne- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars ment; 2024, portant Nomination des Membres du Gouverne- Vu le Communiqué N°01 du 05 Septembre 2021, portant ment ; Prise Effective du Pouvoir par les Forces de Défense et Vu l'Arrêté Conjoint AC/2022/1345/MCTA/MEFP/SGG/ de Sécurité. fixant les tarifs des Droits de Timbre applicables au sec- ARRÊTE: teur des Agence de Voyage et de Tourisme en Répu- blique de Guinée ; Article 1er: Il est affecté à la CAISSE NATIONALE DE Vu le Communiqué N°01 du 05 Septembre 2021, portant SÉCURITÉ SOCIALE (C.N.S.S), le terrain urbain, non Prise Effective du Pouvoir par les Forces de Défense et bâti, formant la parcelle hors lotissement sise au quar- de Sécurité ; tier Mohomou, Commune urbaine de N'Zérékoré, objet ARRETE : du Titre Foncier n°01679/2024/TF de N'Zérékoré, d'une superficie de 4370,89 mètres carrés. Article 1er: En application des dispositions de l'article de l'article 6 de l'Arrêté Conjoint AC/2022/1345/MCTA/"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Ledit terrain est destiné exclusivement à la MEFP/SGG/ fixant les tarifs des Droits de Timbre appli- construction d'un Centre de Diagnostic, d'Imagerie Mé- cables ou secteur des Agence de Voyage et de Tourisme dicale et de Cathétérisme Cardiaque. en République de Guinée, toute Entreprise désireuse d'exercer les activités d'Agences de Voyages et de Tou-"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui prend effet à compter risme en République de Guinée est soumise au respect de sa date de signature, sera enregistré et Publié, au des dispositions du présent Arrêté. Journal Officiel de la République. CHAPITRE I: LES ETAPES DE LA PROCEDURE DE Conakry, le 04 Avril 2024 DELIVRANCE DES AGREMENTS Mory CONDE"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La procédure de délivrance des Agrément pour exercer les activités d'Agences de Voyages et de MINISTERE DE LA CULTURE, DU TOURISME ET DE Tourisme en République de Guinée suit les étapes ci- L'ARTISANAT après : • Déclaration d'activités d'agence de voyage et de ARRETE A/2024/226/MCTA/CAB/SGG DU 04 AVRIL tourisme (Pas Applicable pour des cas de renouvel- 2024, FIXANT LA PROCEDURE DE DELIVRANCE lement, sauf si les activités à mener changent) ; DES AGREMENTS DES AGENCES DE VOYAGE ET • Immatriculation au registre d'opérateur de voyage et DE TOURISME EN REPUBLIQUE DE GUINEE. de séjour (Pas Applicable pour des cas de renouvel- lement, sauf si les activités à mener changent) ; LE MINISTRE; • Demande d'Agrément d'Agence de Voyage et de tourisme (Demande de renouvellement pour des Vu la Charte de la Transition ; agences déjà agrées) ; Vu l'Acte uniforme l'OHADA, relatif au Droit des Sociétés • Etude du dossier par les services techniques du Mi- Commerciales et Groupement d'Intérêt Economique ; nistère en charge du Tourisme ; Vu la Loi L/012/CNT du 06 Août 2012, Portant Loi Orga- • Visite technique des lieux du siège de l'agence par nique relative aux Lois des Finances ; les services techniques du Ministère en charge du Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Tourisme ; ganisation Générale de l'Administration Publique ; • Etablissement de l'Agrément par le Ministère en Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 charge du Tourisme ; JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 280 • Le contrôle périodique. certificat de non poursuite judicaire pour les ressortis- sants des pays membre de la CEDEAO et autres étran- CHAPITRE II: DECLARATION D'ACTIVITES gers datant d'au moins trois (3) mois ; D'AGENCE DE VOYAGE ET DE TOURISME > Une copie de contrat de bail du siège de l'Agence ou l'acte de propriété de local;"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Toute Entreprise désireuse d'exercer les ac- > Une copie de contrat d'assurance du siège ; tivités d'Agences de Voyages et de Tourisme en Ré- > Une garantie bancaire ou à défaut une attestation ban- publique de Guinée est invitée à faire une déclaration caire de l'Agence datant d'au moins trois (3) mois ; d'activités auprès de la Direction nationale en charge du > Les statuts de l'entreprise dument enregistrés, timbres tourisme. et immatriculés au RCCM d'une juridiction compétente ; > Le reçu de versement du tarif des droits de timbres à"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "La déclaration d'activités d'Agences de la Banque Centrale ; Voyages et de Tourisme est un acte à travers lequel > Une copie légalisée du diplôme ou de l'attestation de une entreprise manifeste sa volonté de développer des qualification professionnelle du Gérant ; activités de vente de séjours, de voyages touristiques, des services de conseils, d'assistance et d'accompagne- CHAPITRE V: ETUDE DU DOSSIER ment."
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Les services techniques du Ministère en"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "A la suite de la Déclaration, la Direction na- charge du Tourisme procède à l'analyse des dossiers tionale procède à l'immatriculation de l'Entreprise en fournis par l'entreprise demanderesse. Cette analyse tant qu'agence ayant l'intention d'exercer les activités peut conduire à des contrôles approfondis auprès des d'Agences de Voyages et de Tourisme.en République de entités émettrices des pièces fournies. Guinée."
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "L'absence ou la non-régularité d'une des CHAPITRE III: L'IMMATRICULATION A LA DIREC- pièces susmentionnées rend la demande d'Agrément TION NATIONALE DU TOURISME irrecevable. Toutefois, la régularité desdites pièces conduit à une visite technique du siège et des installa-"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "L'immatriculation est assortie du formulaire tions de l'agence. de Déclaration signé et cacheté par le Directeur national en charge du tourisme, et dont une copie est remise à CHAPITRE V: LA VISITE TECHNIQUE DU SIEGE OU l'agence candidate ou désireuse. DES INSTALLATIONS DE L'AGENCE"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "l'immatriculation précède obligatoirement la"
    },
    {
      "numero": "Article 12",
      "titre": "Article 12",
      "contenu": "La visite technique du siège et des instal- demande d'agrément d'agence de voyage et de tourisme lations de l'Agence demanderesse est une étape com- et fait l'objet de délivrance d'un numéro d'immatricula- plémentaire de l'étude du dossier. Elle consiste à un tion. Ce numéro doit figurer sur la demande d'agrément contrôle physique et à une vérification de l'existence ma- d'agence de voyage et de tourisme adressée au Ministre térielle du bâtiment, des équipements et du personnel de en charge du Tourisme sous peine de nullité de cette l'Agence demanderesse. dernière."
    },
    {
      "numero": "Article 13",
      "titre": "Article 13",
      "contenu": "La visite est réalisée par les cadres de la CHAPITRE IV : DEMANDE D'AGREMENT D'AGENCE Direction Nationale en charge du Tourisme et est pro- DE VOYAGE ET DE TOURISME grammée durant les jours ouvrables et s'effectue dans l'intervalle de 8h30 à 16h30 minutes."
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "La demande d'agrément est l'acte administra- tif par lequel une Entreprise ayant manifesté sa volonté"
    },
    {
      "numero": "Article 14",
      "titre": "Article 14",
      "contenu": "La visite technique a lieu sur l'accord préa- de développer des activités de voyage et de tourisme lable de l'Agence demanderesse et est sanctionnée par en République de Guinée sollicite auprès de Monsieur le remplissage des fiches techniques. Cette fiche com- le Ministre en charge du Tourisme, une autorisation of- plète le rapport d'analyse du dossier de demande d'agré- ficielle d'exercer des activités de vente de séjours, de ment. voyages touristiques, des services de conseils, d'assis- tance et d'accompagnement, etc. CHAPITRES VI: ETABLISSEMENT DE L'AGREMENT"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "La demande d'agrément est composée des"
    },
    {
      "numero": "Article 15",
      "titre": "Article 15",
      "contenu": "Pour établir l'agrément, le rapport d'analyse éléments ci-après : du dossier de demande d'agrément et tout le fonds de > Une demande adressée au Ministre en charge du Tou- dossier est transmis par la Direction Nationale en charge risme; du Tourisme à Monsieur le Conseiller Juridique du Mi- > La copie de la déclaration d'activités signée et cache- nistère pour la vérification de la conformité des éléments tée par le Directeur National du Tourisme ; constitutifs du dossier et les dispositions législatives et > Quatre (4) photos d'Identité de fonds rouge du Gérant ; réglementaires contenues dans le préambule de l'Arrêté. > Une copie de la Carte Nationale d'Identité ou du Pas- seport du Gérant en cours de validité ; Après toutes ces vérifications, le projet d'Agrément et les >Un Certificat de résidence du Gérant datant d'au moins différents rapports sont transmis au Secrétaire Général de trois (3) mois ; du Ministère pour apposer son Visa, avant la signature > Un extrait de casier judiciaire pour les nationaux et un par Monsieur le Ministre. JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 281"
    },
    {
      "numero": "Article 16",
      "titre": "Article 16",
      "contenu": "Monsieur le Secrétaire Général du Ministère nales, des Conventions, Traités et Accords Internatio- transmet toutes les demandes d'agrément et leur rap- naux à la date du 05 Septembre 2021 ; port visés par ses soins à Monsieur le Ministre en vue de Vu le Décret D/2022/041/PRG/SGG du 20 Janvier 2022, la signature de l'Agrément. portant Attributions et Organisation du Ministère de la Culture, du Tourisme et de l'Artisanat ;"
    },
    {
      "numero": "Article 17",
      "titre": "Article 17",
      "contenu": "La Direction Nationale en charge du Tou- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- risme met à jour le registre national des opérateurs de vrier 2024, portant Nomination d'un Premier Ministre, voyage et de séjour en y ajoutant les références des Chef du Gouvernement ; agréments signés et délivrés aux agences de voyage, y Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars compris les renouvellements. 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars"
    },
    {
      "numero": "Article 18",
      "titre": "Article 18",
      "contenu": "Le délai de procédure pour le traitement de 2024, portant Nomination des Membres du Gouverne- dossier est fixé à sept (7) jours francs à compter de la ment ; date de dépôt, sauf cas de force majeure. Vu le Décret D/1993/021/PRG/SGG du 18 Février 1993, portant Attribution et Organisation de la Direction Géné- CHAPITRES VII: LE CONTROLE PERIODIQUE rale du Musée National de Guinée (MNG) ; Vu le Communiqué N°01 du 05 Septembre 2021, portant"
    },
    {
      "numero": "Article 19",
      "titre": "Article 19",
      "contenu": "Un contrôle périodique sera effectué par l'Ins- Prise Effective du Pouvoir par les Forces de Défense et pection Générale du Ministère en charge du Tourisme de Sécurité ; auprès de chaque Agence de voyage pour se rassurer ARRETE : de la régularité de son fonctionnement et de la validité de l'Agrément. CHAPITRE I: DISPOSITION GENERALES"
    },
    {
      "numero": "Article 20",
      "titre": "Article 20",
      "contenu": "Chaque Agence de Voyage et de Tourisme Article 1er : Dans le cadre de l'extension du Musée a l'obligation de développer les activités touristiques National de Guinée, il est créé au sein du Ministère de au-delà de la simple vente des titres de voyages. la Culture, du Tourisme et de l'Artisanat, un Comité de Scientifique, dénommé : « Comité Scientifique du Pro-"
    },
    {
      "numero": "Article 21",
      "titre": "Article 21",
      "contenu": "Le développement des activités touristiques jet Muséal (CSPM)». prévu dans l'alinéa précèdent est une condition de re- nouvellement de l'agrément initial."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le Comité Scientifique du Projet Muséal est Toutefois, en cas de non développement de ces activités placé sous la responsabilité du Secrétaire Général du prévues dans les alinéas 1 et 2, l'agence demanderesse Ministère de la Culture, du Tourisme et de l'Artisanat. s'expose à des pénalités qui seront déterminées par le Ministère en charge du tourisme. Cette pénalité ne peut, CHAPITRE Il: MISSIONS sauf cas de récidive, être supérieure au montant de l'agré- ment initial, prévu par l'Arrêté Conjoint AC/2022/1345/"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le Comité Scientifique du Projet Muséal a MCTA/MEFP/SGG/ fixant les tarifs des Droits de Timbre pour mission de mener des réflexions approfondies sur applicables au secteur des Agence de Voyage et de Tou- l'ensemble des projets de développement du Musée et risme en République de Guinée. En cas de récidive, ce de produire des rapports relatifs au développement et à montant est porté au double. la promotion du Musée National de Guinée."
    },
    {
      "numero": "Article 22",
      "titre": "Article 22",
      "contenu": "Le présent Arrêté qui prend effet à comp- A ce titre, il est chargé de: ter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. - accompagner le processus d'extension du Musée Na- tional de Guinée ; Conakry, le 04 Avril 2024 - donner des avis sur le projet ; - aider à la définition du projet du musée et de ses mo- Moussa Moïse SYLLA dalités d'application; - analyser l'état d'avancement du projet et apprécier les progrès réalisés ; ARRETE A/2024/227/MCTA/CAB/SGG DU 04 AVRIL - effectuer des missions de visite de terrain dans le cadre 2024, PORTANT CREATION, MISSIONS, COMPOSI- du suivi du Projet Muséal; TION ET FONCTIONNEMENT DU COMITE SCIENTI- - partager les informations relatives à l'état d'exécution FIQUE DU MUSEE NATIONAL DE GUINEE. Projet Muséal; - examiner toutes les questions ayant une incidence sur LE MINISTRE, la bonne réalisation de l'écriture du projet scientifique et culturel ; Vu la Charte de la Transition ; - donner un avis sur toutes nécessités de modification Vu la Loi L /2018/025/AN du 03 Juillet 2018, portant Or- du projet ; ganisation Générale de l'Administration Publique ; - veiller à la représentativité de collection guinéennes au Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut sein du futur musée ; Général des Agents de l'Etat ; - rechercher les méthodes d'enrichissement des collec- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 tions muséales; Septembre 2021, portant Prorogation des Lois Natio- - réfléchir sur les profits de formation du personnel du JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 282 Musée; de sa date de signature, sera enregistré et publié au − poursuivre la numérisation des collections muséales ; Journal Officiel de la République. − définir les grandes politiques d'alimentations (Média- tion) en vue de la création du musée virtuel ; Conakry, le 04 Avril 2024 - orienter les décideurs et les techniciens à identifier les institutions pour le financement des projets muséaux Moussa Moïse SYLLA - définir les modalités d'utilisation des espaces extrêmes pour des fins d'activités. MINISTERE DE LA JUSTICE ET DES DROITS DE L'HOMME CHAPITRE Ill : COMPOSITION ARRETE A/2024/588/MJDH/CAB/SGG DU 15 AVRIL"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le comité Scientifique du Projet Muséal est 2024, PORTANT HABILITATION D'UN HUISSIER. composé de: - Collège des Personnes Qualifiées ; LE GARDE DES SCEAUX, MINISTRE DE LA JUSTICE - Collège Communautés de Guinée ; ET DES DROITS DE L'HOMME, - Collège Musée et Education. Vu la Charte de la Transition ;"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le collège des Personnes Qualifiées est com- Vu la Loi L/2016/060/AN du 26 Octobre 2016, portant posé ainsi qu'il suit : Code de Procédure Pénale; Vu la Loi L/2015/019/AN du 13 Août 2015, portant Orga- 1. Madame Marie Yvonne CURTIS nisation Judiciaire en République de Guinée ; 2. Monsieur Sévérin THEA Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 3. Madame Hawa DRAME Septembre 2021, portant Prorogation des Lois Natio- 4. Monsieur Amine TOURE nales, des Conventions, Traités et Accords Internatio- 5. Monsieur Ismailou Baldé naux en vigueur à la date du 05 Septembre 2021 ; 6. Monsieur Mamady Koba CAMARA Vu le Décret D/1998/100/PRG/SGG du 16 Juin 1998, 7. Madame Diariou BAH portant Code de Procédure Civile, Economique et Ad- 8. Madame Ramatoulaye DIALLO ministrative ; 9. Monsieur Mohamed DOUMBOUYA Vu le Décret D/2019/152/PRG/SGG/2019 du 24 Mai 2019, portant Statuts des Huissiers de Guinée ;"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Les membres du Collèges de Guinée sont : Vu le Décret D/2023/083/PRG/CNRD/SGG du 22 Mars 2023, portant Attributions et Organisation du Ministère 1. Monsieur Jean RENE de la Justice et des Droits de l'Homme ; 2. Elh. Saïba DOUMBOUYA Vu le Décret D/2024/044//PRG/CNRD/SGG du 27 Fé- 3. Dr. Eugene Kaman LAMAH vrier 2024, portant Nomination du Premier Ministre, Chef 4. Monsieur Ibrahima Ditinn DIALLO du Gouvernement de la Transition; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Les membres du Collège Musée et Education 2024, portant Structure du Gouvernement de la Transi- sont : tion ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 1. Monsieur Souleymane SYLLA 2024, portant Nomination des Membres du Gouverne- 2. Monsieur Hamza KABA ment de la Transition ; 3. Madame Mafoudia BANGOURA Vu l'Arrêté A/94/2737/MJ/CAB du 13 Juillet 1994, auto- 4. Monsieur M'Bemba Deen CISSE risant Madame Mohamed Cluchier Houssein ZOHRA à 5. Monsieur Siaka SYLLA exercer la profession d'Huissier de justice : 6. Monsieur Lamine CAMARA Vu la demande d'habilitation N°0001/P/CNJHJG/C/24 7. Madame adja Koumantcho DIALLO du 10 Janvier 2024 adressé à Monsieur le Garde des Sceaux, Ministre de la Justice et des Droits de l'Homme ; CHAPITRE IV : FONCTIONNEMENT Vu le Communiqué N°001 du 05 Septembre 2021, por- tant Prise Effective du Pouvoir par les Forces de Dé-"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Le Comité se réunit au moins une fois par fense et de Sécurité ; mois et rend compte au Ministre de la Culture, du Tou- ARRETE: risme et de l'Artisanat ainsi qu'à l'AFD. Article 1er: Maître Mohomed Cluchier Houssein ZOHRA, huissier de justice du ressort des juridictions"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Le Comité est tenu de produire des rapports à près la Cour d'Appel de Conakry, est habilité à intervenir chaque fois qu'il se réunit. près la Cour d'Appel de Kankan, pour délivrer les actes de son ministère. CHAPITRE V: DISPOSITIONS FINALES"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté, qui prend effet à compter de"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Les dépenses de fonctionnement du Comité sa date de signature, sera enregistré et publié au Jour- sont imputables au budget du Ministère de Culture, du nal Officiel de Ici République. Tourisme et de l'Artisanat. Conakry, le 15 Avril 2024"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Le présent Arrêté qui prend effet à compter Yaya Kaïraba KABA JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 283 2. Chargé de la Production: Monsieur Mamadouba MINISTERE DE L'AGRICULTURE ET DE L'ELEVAGE Yaya SOUMAH, précédemment Responsable Théma- tique Filière, Concertation et Financement à l'ONG Fran- ARRETE A/2024/591/MAE/CAB/SGG DU 18 AVRIL çaise GRET ; 2024, PORTANT NOMINATION DE CADRES À L'UNI- C. Antenne de Labé TÉ DE GESTION ET DE COORDINATION DU PROJET 1. Chargé de la Production: Monsieur Fassou KOU- AGRICULTURE FAMILIALE, RÉSILIENCE ET MAR- ROUMA, précédemment Project Officer/ Responsable CHÉS EN HAUTE ET MOYENNE GUINÉE (AGRI- Valorisation des Déchets pour la mise en oeuvre du FARM). Programme Sanita Villes Propres 1 à Conakry et Kindia, LE MINISTRE, ENABEL ; Vu la Charte de la Transition ; 2. Chargé des Infrastructures : Monsieur Mamadou Vu la Loi L /2018/025/AN du 03 Juillet 2018, portant Or- Alpha DIALLO, précédemment Ingénieur chargé des ganisation Générale de l'Administration Publique ; Etudes de Marchés à International Corporation (IC) Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Transport BTP SARL. Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget du projet. Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté qui abroge toutes disposi- en vigueur à la date du 05 Septembre 2021 ; tions antérieures contraires, prend effet à compter de sa Vu le Décret D/2022/204/PRG/CNRD/SGG du 20 Avril date de signature, sera enregistré et publié au Journal 2022, portant Attributions et Organisation du Ministère Officiel de la République. de l'Agriculture et de l'Elevage ; Conakry, le 18 Avril 2024 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination d'un Premier Ministre, Félix LAMAH Chef du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars ARRETE A/2024/592/MAE/CAB/SGG DU 18 AVRIL 2024, portant Structure du Gouvernement; 2024, PORTANT NOMINATION DU COORDINATEUR Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars DE L'UNITE DE GESTION DU PROJET (UGP) DE LA 2024, portant Nomination des Membres du Gouverne- COMPOSANTE GUINEE DU PROJET 2 DU PRO- ment; GRAMME DE RENFORCEMENT DE LA RESILIENCE Vu le Communiqué n°01 du 05 Septembre 2021, portant A L'INSECURITE ALIMENTAIRE ET NUTRITION- Prise Effective du Pouvoir par les Forces de Défense et NELLE AU SAHEL (P2-P2RS). de Sécurité ; Vu les résultats de la sélection du personnel de l'Unité LE MINISTRE, de Gestion et de Coordination du projet AgriFARM, réa- lisée par le cabinet AFRIC SEARCH ; Vu la Charte de la Transition ; Vu les accords de financement du projet AgriFARM ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Vu les nécessités de service; ganisation Générale de l'Administration Publique ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- ARRETE: tut Général des Agents de l'État ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Article 1er: Les cadres dont les prénoms et noms suivent Septembre 2021, portant Prorogation des Lois Natio- sont déclarés admis et nommés à l'Unité de Gestion et nales, Conventions et Traités et Accords Internationaux de Coordination du projet AgriFARM dans les fonctions en vigueur à la date du 05 Septembre 2021; ci-après : Vu le Décret D/2022/204/PRG/SGG du 20 Avril 2022, portant Attributions et Organisation du Ministère de A. Unité de Gestion et de Coordination du Projet de l'Agriculture et de l'Élevage ; Mamou Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- 1. Coordinateur : Monsieur Lucien GNEKOYA, précé- vrier 2024, portant Nomination du Premier Ministre, Chef demment Responsable Suivi Évaluation du Projet Agri- du Gouvernement ; FARM ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; 2. Chargé de la Communication et de la Gestion Vu le Décret D/2024/0054/PRG/CNRD/SGG du 13 Mars des Savoirs : Monsieur Maurice KOIVOGUI, précé- 2024, portant Nomination des Membres du Gouverne- demment Chargé de communication à l'Institut de Re- ment ; cherche Agronomique de Guinée - IRAG /Directeur de Vu le Communiqué n°01 du 05 Septembre 2021, portant publication du Journal L'AGRICULTEUR ; Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; B. Antenne de Kankan Vu les nécessités de service. 1. Coordinateur Adjoint : Monsieur Labilé 1 LAMAH, précédemment Coordinateur Adjoint par intérim du Pro- ARRETE: jet AgriFARM, Antenne de Kankan ; Article 1er: Docteur Mamadou GANDEKA, Matricule: JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 284 247907M, Chef de Division Cultures Vivrières et d'Ex- sa date de signature, sera enregistré et publié au Jour- portations est nommé Coordinateur de l'Unité de Ges- nal Officiel de la République. tion du Projet (UGP) de la composante guinée du Projet Conakry, le 30 Avril 2024 2 du Programme de Renforcement de la Résilience a l'Insécurité Alimentaire et Nutritionnelle au Sahel (P2- Félix LAMAH P2RS). ARRETE A/2024/624/MAE/CAB/SGG DU 30 AVRIL"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget dudit pro- 2024, PORTANT NOMINATION DU COORDINATEUR jet. DE L'UNITE DE GESTION DU PROJET REGIONAL DE CARTOGRAPHIE DE LA FERTILITE DES SOLS"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté, qui prend effet à comp- EN GUINEE (PRCFS). ter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. LE MINISTRE, Conakry, le 18 Avril 2024 Vu la Charte de la Transition ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Félix LAMAH ganisation Générale de l'Administration Publique ; Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- ARRETE A/2024/623/MAE/CAB/SGG DU 30 AVRIL tut Général des Agents de l'État ; 2024, PORTANT NOMINATION DU COORDONNA- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 TEUR DE L'UNITE DE GESTION DES PROJETS AGRI- Septembre 2021, portant Prorogation des Lois Natio- COLES FINANCES PAR LA BANQUE AFRICAINE DE nales, Conventions et Traités et Accords Internationaux DEVELOPPMENT (UPA-BAD). en vigueur à la date du 05 Septembre 2021; Vu le Décret D/2022/204/PRG/SGG du 20 Avril 2022, LE MINISTRE, portant Attributions et Organisation du Ministère de l'Agriculture et de l'Élevage ; Vu la Charte de la Transition ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- vrier 2024, portant Nomination du Premier Ministre, Chef ganisation Générale de l'Administration Publique ; du Gouvernement ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Général des Agents de l'État ; 2024, portant Structure du Gouvernement ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 Vu le Décret D/2024/0054/PRG/CNRD/SGG du 13 Mars Septembre 2021, portant Prorogation des Lois Natio- 2024, portant Nomination des Membres du Gouverne- nales, Conventions et Traités et Accords Internationaux ment ; en vigueur à la date du 05 Septembre 2021; Vu le Communiqué n°01 du 05 Septembre 2021, portant Vu le Décret D/2022/204/PRG/SGG du 20 Avril 2022, Prise Effective du Pouvoir par les Forces de Défense et portant Attributions et Organisation du Ministère de de Sécurité ; l'Agriculture et de l'Élevage ; Vu les nécessités de service. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- vrier 2024, portant Nomination du Premier Ministre, Chef ARRETE: du Gouvernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars Article 1er: Monsieur Alseny BANGOURA, Matricule : 2024, portant Structure du Gouvernement ; 264239 E, précédemment Chercheur et Chef du Labo- Vu le Décret D/2024/0054/PRG/CNRD/SGG du 13 Mars ratoire Central de l'institut de Recherche Agronomique 2024, portant Nomination des Membres du Gouverne- de Guinée (IRAG) à Kindia, est nommé Coordinateur de ment ; l'Unité de Gestion du Projet Régional de Cartographie Vu le Communiqué n°01 du 05 Septembre 2021, portant de la Fertilité des Sols en Guinée (PRCFS). Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ;"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget dudit pro- Vu les nécessités de service. jet. ARRETE:"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature sera enregistré et publié au Journal Article 1er: Docteur Aboubacar Ahmadou CAMARA, Officiel de la République. Matricule : 225697 L, Directeur Général Adjoint du Bu- Conakry, le 30 Avril 2024 reau de Stratégie et de Développement (BSD),est nom- mé Coordonnateur National de Programme de l'Unité de Félix LAMAH Gestion des Projets Agricoles Financés par la Banque Africaine de Développement (UPA-BAD), MINISTERE DU COMMERCE, DE L'INDUSTRIE ET DES PETITES ET MOYENNES ENTREPRISES"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget dudit pro- jet. ARRETE A/2024/619/MCIPME/CAB/SGG DU 30 AVRIL 2024, PORTANT INTERDICTION TEMPO-"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté, qui prend effet à compter de RAIRE D’EXPORTATION DE CERTAINES DENREES JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 285 ALIMENTAIRES. LA MINISTRE, MINISTERE DE L'ECONOMIE ET DES FINANCES Vu la Charte de la Transition ; ARRETE A/2024/625/MEF/SGG DU 30 AVRIL Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- 2024,PORTANT MODALITÉS DE COLLECTE ET DE ganisation Générale de l'Administration publique ; PUBLICATION DES DONNÉES DE LA DETTE PU- Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 BLIQUE. Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux LE MINISTRE, en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/026/PRG/CNRD/SGG du 13 Jan- Vu la Charte de la Transition ; vier 2022, portant Attributions et Organisation du Mi- Vu la Loi L/2012/012/CNT DU 06 Aoüt 2012, portant Loi nistère du commerce, de l'Industrie et des petites et organique relative aux Lois des Finances; moyennes entreprises; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- ganisation Générale de l'Administration Publique ; vrier 2024, portant Nomination du Premier Ministre, Chef Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 17 du Gouvernement ; Septembre 2021, portant Prorogation des Lois Natio- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars nales, Conventions, Traités et Accords Internationaux 2024, portant Structure du Gouvernement ; en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Vu le Décret D/2014/222/PRG/SGG du 31 Octobre 2014, 2024, portant Nomination des Membres du Gouverne- portant Cadre de Gouvernance des Finances Publiques; ment ; Vu le Décret D/2022/578/PRG/CNRD/SGG du 12 Dé- Vu le Communiqué N°001 du 05 Septembre 2021, por- cembre 2022, portant Attributions et Organisation du Mi- tant Prise Effective du Pouvoir par les Forces de Dé- nistère de l'Economie et des Finances; fense et de Sécurité ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- ARRETE: vrier 2024, portant Nomination du Premier Ministre, Chef du Gouvernement ; Article 1er: En vue d'approvisionner le marché intérieur Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars en denrées alimentaires en quantité suffisante, il est in- 2024, portant Structure du Gouvernement ; terdit de façon temporaire l'exportation des produits ci- Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars après : 2024, portant Nomination des Membres du Gouverne- - Le piment sec; ment ; - Le piment frais; Vu l'Arrêté A/2011/5916/MEF/CAB/SGG du 29 No- - L'aubergine ; vembre 2011, portant Attribution et Organisation de la - La farine de manioc ; Direction Nationale de la Dette et de l'Aide Publique au - Le maïs ; Développement; - La farine de maïs ; Vu le Communiqué N°001 du 05 Septembre 2021, por- - Le fonio ; tant Prise Effective du Pouvoir par les Forces de Dé- - La patate douce ; fense et de Sécurité ; - L'oignon. ARRETE: Article 2 : La durée de l'interdiction est de trois (3) mois à compter du 11 Mars 2024. CHAPITRE I: DISPOSITIONS GÉNÉRALES"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Tout contrevenant à cette mesure s'expose à Article 1er: Objet des poursuites pénales. En application de la Loi Organique Relative aux Lois de Finances, le présent Arrête précise les procédures de"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le Ministère de l'Administration du Territoire collecte et de publication des données de la dette pu- et de la Décentralisation, les services déconcentrés du blique. Ministère du Commerce, de l'Industrie et des PME aux services frontaliers, la Direction Générale des Douanes"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Définitions et la Direction Centrale de la Police des Frontières sont La dette publique s'entend de l'ensemble des enga- chargés, chacun en ce qui le concerne, de l'application gements financier contractés sous forme d'emprunt stricte du présent Arrêté. par l'Etat auprès d'entités résidentes et non résidentes avec obligation de remboursement à des conditions"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté qui abroge toute disposition et échéances Convenues. Elle couvre également l'en- antérieure contraire, prend effet à compter de sa date de semble des garanties octroyées par l'Etat. signature, sera enregistré et publié au Journal Officiel de la République. La collecte consiste en la récolte et l'analyse des don- nées de dette des différentes entités publiques et pri- Conakry, le 29 Avril 2024 vées garanties par l'Etat. Dre Diaka SIDIBE La publication fait référence à la mise en ligne des dites données sur le site web du Ministère en charge de l'Eco- JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 286 nomie et des Finances ou tout autre site des structures validé par la Cornmission Technique et par le Comité dudit ministère. National de la Dette Publique (CNDP)."
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Champ d'application Il fait partie intégrante de la stratégie de gestion de la Aux termes du présent Arrêté, les données de la dette dette à moyen terme qui est annexée à la Loi de Fi- publique sont relatives: nances. • au bulletin statistique; • au plan annuel de financement : En Cas d'adoption d'une Loi de finances rectificative en • au rapport de la mise en oeuvre du plan annuel de cours d'exercice budgétaire susceptible d'impacter la financement. stratégie en vigueur, le pan annuel de financement doit être actualisé. CHAPITRE II: Bulletin statistique"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Le plan annuel de financement présente les Article 4 : Le bulletin statistique présente Ia situation, éléments relatifs à : les principales évolutions et projections de la dette de l'administration centrale et ses démembrements ainsi • l'estimation des besoins de financement annuel du que des différentes entités privées garanties par l'Etat. Gouvernement décomposés en solde primaire du budget, paiement des intérêts de la dette, amortis- Article 5 : L'élaboration du bulletin statistique est assu- sement de la dette existante et en d'éventuelles opé- rée par la structure en charge de la gestion de la dette rations de trésorerie ; publique. • les montants nominaux de financement ventilés par catégorie d'instruments de dette durant l'exercice Les données contenues dans le bulletin statistique sont budgétaire. validées en réunion de direction et soumises, pour ap- probation et publication au Cabinet du Ministre en charge"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Le plan annuel de financement est publié au des Finances. plus tard un (01) mois après l'adoption de la Loi de Fi- nances."
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Le bulletin statistique doit contenir au moins les éléments Suivants:"
    },
    {
      "numero": "Article 12",
      "titre": "Article 12",
      "contenu": "Le plan annuel de financement fait l'objet d'une revue à mi-parcours après six (06) mois de mise • l'encours de la dette par créancier, par résidence en oeuvre. Les résultats de ladite revue sont publiés au du créancier, par type d'instrument d'emprunt, par plus tard un (1) mois après le premier semestre de l'an- monnaie, par type de taux d'intérêt, par durée et par née en cours. échéance résiduelle; • le service de la dette décliné en remboursement du CHAPITRE IV: Rapport de mise en œuvre du Plan an- principal et paiement des intérêts; nuel de financement • les décaissements de prêts et les émissions de titres;"
    },
    {
      "numero": "Article 13",
      "titre": "Article 13",
      "contenu": "Le rapport de mise en oeuvre du plan annuel • l'encours des emprunts garantis par l'Etat désagré- de financement présente le bilan d'exécution dudit plan gé par type de créancier; et décrit les réalisations de chaque catégorie d'instru- • le stock d'éventuels arriérés de dette; ments de dette en les comparant au financement Initia- • les ratios d'endettement et les mesures de risque du lement prévu. portefeuille de la dette."
    },
    {
      "numero": "Article 14",
      "titre": "Article 14",
      "contenu": "Le rapport de mise en oeuvre du plan annuel Article 7 : Le bulletin statistique est publié trimestrielle- de financement fait le point : ment et concerne les données nominales arrêtées à la fin du trimestre précédent. Il est mis en ligne au plus tard • du respect du plafond d'endettement ; quarante-cinq (45) jours après la fin du trimestre. • du respect de la répartition des catégories d'instru- ments de dette contractée. Il fait une analyse sur le CHAPITRE III: Plan annuel de financement profil d'endettement de l'année."
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Le plan annuel de financement présente la"
    },
    {
      "numero": "Article 15",
      "titre": "Article 15",
      "contenu": "Le rapport de mise en oeuvre du plan annuel répartition de l'endettement envisagée sur une année. Il de financement est élaboré par la structure en charge de indique les montants nominaux qui doivent être emprun- la gestion de la dette publique et publié après validation tés durant ladite année par catégorie d'instruments de par le Ministre en charge des Finances. dette dans le respect du plafond d'endettement. Il est publié au plus tard à la fin du premier semestre de Le plan annuel de financement découle de la stratégie l'année suivant la mise en oeuvre du plan. de gestion de la dette à moyen terme et décrit la manière dont cette stratégie sera mise en oeuvre au cours de CHAPITRE V: Dispositions finales l'année. Article 16 : Le Ministre en Charge de l'Economie et des Article 9 : Le plan annuel de financement est élaboré Finances veille à la transparence dans la gestion de par la Direction en charge de la gestion de la dette et la dette publique. Sous son autorité, les services tech- JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 287 niques élaborent et publient notamment sur le site du Ministere charge des Finances, dans les délais prévus par la réglementation en vigueur les informations sur la gestion de la dette conformément aux standards inter- nationaux."
    },
    {
      "numero": "Article 17",
      "titre": "Article 17",
      "contenu": "Les ressources financières et matérielles nécessaires à la mise en oeuvre efficiente des activités prévues par le présent Arrêté sont prises en charge par ie budget du Comité National de la Dette Publique."
    },
    {
      "numero": "Article 18",
      "titre": "Article 18",
      "contenu": "Le Directeur de la Dette Publique ainsi que toute autre structure concernée sont chargés de l'exécu- tion du présent Arrété."
    },
    {
      "numero": "Article 19",
      "titre": "Article 19",
      "contenu": "Le présent Arrêté prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 30 Avril 2024 Mourana SOUMAH JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 288 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 289 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 290 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 291 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 292 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 293 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 294 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 295 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 296 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 297 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 298 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 299 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 300 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 301 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 302 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 303 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 304 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 305 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 306 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 307 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 308 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 309 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 310 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 311 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 312 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 313 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 314 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 315 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 316 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 317 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 318 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 319 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 320 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 321 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 322 JO Avril 2024 JOURNAL OFFICIEL DE LA REPUBLIQUE 323 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES,LES RE- PRESENTANTS(TES) DES INSTUTITIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITES EN GUINEE, LES DI- RECTEURS(TRICES) GENERAUX(LES) DES BANQUES ET ASSURANCES, LES MA- GISTRATS, LES NOTAIRES, LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSION- NELS, LES OPERATEURS ECONOMIQUES, LES COMMERCANTS(TES) LES COMPA- GNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouverne- ment a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la so- lennité des textes légaux et règlémentaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose: «Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». «La publication est l’opération qui porte la Loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République». Mesdames et Messieurs, La Loi n’est opposable aux tiers que lorsqu'elle est publiée au Journal Officiel de la République Par conséquent le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République,en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 624 16 29 27 / 625 25 28 99 SITE WEB: www.sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal- N°04 Avril 2024."
    }
  ],
  "metadata": {
    "source": "guinee-jo-2024-04.txt",
    "taille_contenu": 213815,
    "date_structuration": "2025-07-17T16:16:14.284267"
  }
}