{
  "id": "inconnu-guinee-jo-2025-04",
  "type": "inconnu",
  "titre": "Guinee-Jo-2025-04",
  "resume": "REPUBLIQUE DE GUINEE SOIXANTE SEPTIEME ANNEE N0 04 AVRIL 2025 TRAVAIL-JUSTICE-SOLIDARITE JOURNAL OFFICIEL DE LA REPUBLIQUE PARAISSANT LE 15 DE CHAQUE MOIS A CONAKRY ABONNEMENTS ET ANNONCES Les abonnements et annonces sont ABONNEMENTS payables d’avance à l’ordre du Journal 1 an Les demandes d’abonnements et annonces Officiel de la République, exclusivement doivent être adressées au SECRETARIAT par chèque barré certifié visé ou par GENERAL DU GOUVERNEMENT. virement bancaire au compte n°001 190 1.",
  "date": "04 AVRIL 2025",
  "nb_articles": 81,
  "articles": [
    {
      "numero": "article 57",
      "titre": "Article 57",
      "contenu": "; Vu la Loi Organique L/2022/001/CNT du, portant Règle- ment Intérieur du Conseil National de la Transition de la ARRETE CONJOINT AC/2025/389/MATD/MEF/SGG DU République de Guinée, en son article 56 ; 25 AVRIL 2025, PORTANT ATTRIBUTION DES INDEM- Après avoir examiné et en avoir délibéré en sa séance NITES ACCORDEES AUX PERSONNELS DE L’UNITE plénière du 31 Janvier 2025 ; DE GESTION DU PROJET DE CONSTRUCTION DE 150 FORAGES D’EAU EQUIPES DE POMPES MANUELLES Adopte la Loi dont la teneur suit : ET DE 100 ADDUCTIONS D’EAU POTABLE EN HAUTE GUINEE ET GUINEE FORESTIERE......................117-118 Article 1er: L’intitulé de la Loi L/2024/016/CNT du 24 Mai 2024, portant Autorisation de Ratification de la Conven- COUR SUPREME tion cadre de crédits entre la République de Guinée et BPIFRANCE S.A (Prêteur et Arrangeur) dans le cadre de la construction de quatre (4) Hôpitaux évolutifs, modu- AVIS CONSULTATIF N°19 DU 05 DECEMBRE 2024..119-124 laires, industriels et durables en République de Guinée, signée le 07 Avril 2023, est modifié ainsi qui suit: «Loi or- AVIS CONSULTATIF N°05 DU 28/04/2025........125-130 dinaire L/2025/003/CNT du 31 Janvier 2025, portant Au- torisation de Ratification de la Convention cadre de cré- MESSAGE DU SECRETARIAT GENERAL DU GOU- dits entre la République de Guinée et BPI FRANCE VERNEMENT.............................................................131 S.A, signée le 07 Avril 2023»."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La présente Loi, qui entre en vigueur à comp- LOIS ter de sa date de promulgation, sera enregistrée et pu- bliée au Journal Officiel de la République. LOI ORDINAIRE L/2024/019/CNT DU 08 JUILLET Conakry, le 31 Janvier 2025 2024, PORTANT AUTORISATION DE RATIFICATION DE L’ACCORD DE PRET ENTRE LA REPUBLIQUE Pour la Plénière DE GUINEE ET LE FONDS SAOUDIEN POUR LE DEVELOPPEMENT, RELATIF A LA CONSTRUCTION Le Secrétaire de Séance Le Président de Séance D’UN HOPITAL « MERE ET ENFANT » A COYAH Le Président du Conseil National de la Transition LE CONSEIL NATIONAL DE LA TRANSITION, M. Yamoussa SIDIBE Dr Dansa KOUROUMA Vu la Charte de la Transition, en son article 57 ; Vu la Loi Organique L/2022/001/CNT du, portant Règle- DECRETS ment Intérieur du Conseil National de la Transition de la République de Guinée, en son article 56 ; DECRET D/2024/264/PRG/CNRD/SGG DU 21 DE- Après en avoir examiné et délibéré en sa séance plé- CEMBRE 2024, PORTANT PROMULGATION DE LA nière du 08 Juillet 2024 ; LOI L/2024/019/CNT DU 8 JUILLET 2024 Adopte la Loi dont la teneur suit : LE PRESIDENT DE LA REPUBLIQUE, Article 1er: Est autorisée la Ratification de l’Accord de prêt entre la République de Guinée et le Fonds Saoudien Vu la Charte de la Transition ; pour le Développement, relatif à la construction d’un Hô- Vu la Loi L/2024/019/CNT du 08 Juillet 2024, portant Au- pital «Mère et Enfant» à Coyah, signé le 09 Novembre torisation de Ratification de l’Accord de prêt entre la 2023 pour un montant de soixante-quinze millions de République de Guinée et le Fonds Saoudien pour le Dé- dollars américains (75 000 000 USD). veloppement relatif à la construction d’un Hôpital «Mère et Enfant» à Coyah signé le 09 Novembre 2023 ;"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La présente Loi, qui entre en vigueur à comp- Vu le Communiqué N°001 du Comité National du Ras- ter de sa date de promulgation, sera enregistrée et pu- semblement pour le Développement (CNRD) du 05 bliée au Journal Officiel de la République. Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Conakry, le 08 Juin 2024 DECRETE : Pour la Plénière Article 1er: Est promulguée la Loi L/2024/019/CNT du 08 Juillet 2024, portant Autorisation de Ratification de l’Ac- Le Secrétaire de Séance Le Président de Séance cord de prêt entre la République de Guinée et le Fonds Le Président du Conseil Saoudien pour le Développement relatif à la construc- National de la Transition tion d’un Hôpital «Mère et Enfant» à Coyah, signé le 09 Novembre 2023, pour un montant de soixante- M. Mory DOUNOH Dr Dansa KOUROUMA quinze millions de dollars américains (75.000.000 USD). JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 96"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, prend effet à compter de sa de la construction de quatre (04) hôpitaux régionaux date de signature, sera enregistré et publié au Journal évolutifs, modulaires, industriels et durables en Répu- Officiel de la République. blique de Guinée, signé le 07 Avril 2023. Conakry, le 21 Décembre 2024"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa Général Mamadi DOUMBOUYA date de signature, sera enregistré et publié au Journal Officiel de la République. DECRET D/2024/265/PRG/CNRD/SGG DU 21 DE- Conakry, le 25 Avril 2025 CEMBRE 2024, PORTANT RATIFICATION DE L’AC- CORD DE PRET ENTRE LA REPUBLIQUE DE Général Mamadi DOUMBOUYA GUINEE ET LE FONDS SAOUDIEN POUR LE DEVE- LOPPEMENT RELATIF A LA CONSTRUCTION D’UN ARRETES HOPITAL «MERE ET ENFANT» A COYAH, SIGNE LE 09 NOVEMBRE 2023 PRIMATURE LE PRESIDENT DE LA REPUBLIQUE, ARRETE A/2025/349/PM/SGG/CAB DU 18 AVRIL Vu la Charte de la Transition ; ‘ 2025, PORTANT MISE EN PLACE D’UNE COMMIS- Vu la Loi L/2024/019/CNT du 08 Juillet 2024, portant SION TECHNIQUE D’EXAMEN DE RESOLUTION DE Autorisation de Ratification de l’Accord de prêt entre la LA SITUATION DES DEGUERPIS DE KAMSAR. République de Guinée et le Fonds Saoudien pour le Dé- veloppement relatif à la construction d’un Hôpital «Mère LE PREMIER MINISTRE, CHEF DU GOUVERNEMENT, et Enfant» à Coyah, signé le 09 Novembre 2023 ; Vu le Décret D/2024/264/PRG/CNRD/SGG du 21 Dé- Vu la Charte de la transition ; cembre 2024, portant Promulgation de la Loi L/2024/019/ Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- CNT du 08 Juillet 2024 ; ganisation Générale de l’Administration publique ; Vu le Communiqué N°001 du Comité National du Ras- Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 semblement pour le Développement (CNRD) du 05 Sep- Septembre 2021, portant Prorogation des Lois Natio- tembre 2021, portant Prise Effective du Pouvoir par les nales, des Conventions, des Traités et Accords Interna- Forces de Défense et de Sécurité ; tionaux en vigueur ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février DECRETE: 2024, portant Nomination du Premier Ministre, Chef du Gouvernement de la Transition ; Article 1er: Est ratifié l’Accord de prêt entre la Répu- Vu le Décret D/2024/051 /PRG/CNRD/SGG du 05 Mars blique de Guinée et le Fonds Saoudien pour le Déve- 2024, portant Structure du Gouvernement de la Transition ; loppement relatif à la construction d’un Hôpital «Mère Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars et Enfant» à Coyah, signé le 09 Novembre 2023, pour 2024, portant Nomination des Membres du Gouverne- un montant de soixante-quinze millions de dollars ment de la Transition ; américains (75. 000. 000 USD). Vu le Communiqué N°001/2021/PRG/CNRD du 05 Sep- tembre 2021, portant Prise Effective du Pouvoir par les"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Décret, prend effet à compter de sa Forces de Défense et de Sécurité. date de signature, sera enregistré et publié au Journal Vu les nécessités de service ; Officiel de la République. ARRETE: Conakry, le 21 Décembre 2024 Article 1er: Il est créé sous l’autorité du Premier Ministre, Général Mamadi DOUMBOUYA Chef du Gouvernement, une Commission Technique d’Examen et de Résolution de la Situation des Déguer- DECRET D/2025/062/PRG/CNRD/SGG DU 25 AVRIL pis du Site de l’ANAIM Kamsar. 2025, PORTANT PROMULGATION DE LA LOI L/2025/003/CNT DU 31 JANVIER 2025, PORTANT MO-"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La Commission Technique d’Examen et de Ré- DIFICATION DE L’INTITULE DE LA LOI L/2024/016/ solution de la Situation des Déguerpis du Site de l’ANAIM, CNT DU 24 MAI 2024, PORTANT AUTORISATION DE Kamsar, a pour mission d’analyser les documents rela- RATIFICATION DE LA CONVENTION CADRE DE tifs aux déguerpissements opérées sur le site concerné, CREDITS ENTRE LA REPUBLIQUE DE GUINEE de recenser les populations impactées, de comparer les ET BPIFRANCE S.A DANS LE CADRE DE LA listes existantes et de prospecter en collaboration avec CONSTRUCTION DE QUATRE (04) HOPITAUX RE- les populations environnantes et les autorités locales, la GIONAUX EVOLUTIFS, MODULAIRES, INDUSTRIELS disponibilité de terrains/domaines afin de proposer des ET DURABLES EN REPUBLIQUE DE GUINEE, SIGNE pistes de solution définitive à l’autorité hiérarchique. LE 07 AVRIL 2023"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "La commission dispose de quatre (04) se- LE PRESIDENT DE LA REPUBLIQUE, maines pour présenter son rapport final. Elle définit dès sa première réunion sa méthodologie de Vu la Charte de la Transition ; travail et rend régulièrement compte de ses activités au Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Premier ministre, Chef du Gouvernement qui en indique Septembre 2021, portant Prorogation des Lois Natio- la voie à suivre. nales, des Conventions, Traités et Accords Internatio- naux en vigueur à la date du 05 Septembre 2021 ;"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "La Commission Technique est composée Vu le Communiqué N°001 du Comité National du Ras- comme suit: semblement pour le Développement (CNRD) du 05 Sep- Président: Ministre Directeur de Cabinet de la Primature; tembre 2021, portant Prise Effective du Pouvoir par les Rapporteur : Conseiller chargé des Mines, de la Géolo- Forces de Défense et de Sécurité ; gie et du Contenu Local de la Primature ; - Membres : DECRETE: - Conseillère chargée des Investissements, du Partena- riat Public-Privé, de l'Economie Solidaire et des Ques- Article 1er: Est promulguée la loi L/2025/003/CNT du 31 tions Humanitaires ; Janvier 2025, portant Modification de l’intitulé de la Loi - Conseiller Juridique MATD ; L/2024/16/CNT du 24 Mai 2024, portant Autorisation de - Conseiller Principal, MUHAT ; Ratification de la Convention Cadre de Crédits entre la - Conseiller Principal, MMG ; République de Guinée et BPI France S.A dans le cadre - Conseiller juridique, ANAIM ; JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 97 - Chef de Service des Relations Communautaires et Contenu Local, MMG ; - Directeur Général adjoint des Projets Miniers, MMG ; - Inspecteur Régional de l'Urbanisme et de l'Habitat de Boké ; - Directeur Préfectoral de l'Urbanisme et de l’Habitat de Boké ; - Préfet de Boké ; - Coordinateur Adjoint à Kamsar ; - Sous-préfète Adjointe Kamsar."
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "La Commission Technique se réunit deux (02) fois par semaine sur convocation de son Président qui déter- mine les points à débattre. Article 6 : Les frais liés au fonctionnement de la Commission Technique sont imputables au budget de l’ANAIM."
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 18 Avril 2025 Amadou Oury BAH MINISTERE DU TRAVAIL ET DE LA FONCTION PUBLIQUE ARRETE A/2025/275/MTFP/SG/DGFP/SP DU 08 AVRIL 2025, PORTANT ENGAGEMENT DE TROIS CENT VINGT HUIT (328) FONCTIONNAIRES ADMIS AU CONCOURS DE RECRUTEMENT DES NOUVEAUX FONCTIONNAIRES SESSION 2025 A LA FONCTION PUBLIQUE LE MINISTRE, Vu la Charte de la Transition ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l’Etat ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Décembre 2022, portant Attributions et Organisation du Ministère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu le Protocole d'Accord Tripartite du 15 Novembre 2023 signé entre le Gouvernement, le mouvement syndical Guinéen et le patronat ; Vu le Rapport Général du concours spécifique de recrutement des agents en activité mais sans statut de la RTG; Vu les nécessités de service et les postes budgétairement autorisés. ARRETE: Article 1er: Les trois-cent-vingt-huit (328) personnes désignées ci-après, admises au concours de recrutement des nouveaux fonctionnaires session 2025, sont engagées dans les effectifs de la Fonction Publique, de divers Cadres Uniques et Corps, en qualité de fonctionnaires stagiaires et mises à la disposition du Ministère de l’information et de la Communication, conformément au tableau ci-dessous: N° MLE PRENOMS NOMS CORPS H G E IND. PV 01 346116M ABOUBACAR SIDIKI SYLLA Adm. Civil A1 I 1 1540 331 02 346117G ABDOULAYE KOULIBALY Adm. Civil A2 I 1 1904 330 03 346118G AGUIBOU SOW Adm. Civil A1 I 1 1540 177 04 346119S MOHAMED CHERIF CAMARA Adm. Civil A1 I 1 1540 189 05 346120M IBRAHIMA SYLLA Adm. Civil A1 I 1 1540 164 06 346121F ALSENY GUISSE Adm. Civil A1 I 1 1540 138 07 346122R IBRAHIMA KALIL DIALLO Adm. Civil A1 I 1 1540 176 08 346123W ABOUBACAR MACIRE SOUMAH Adm. Civil A1 I 1 1540 178 09 346124H MOHAMED SYLLA Adm. Civil A1 I 1 1540 167 10 346125M HAMZA KANN BARRY Adm. Civil A1 I 1 1540 183 11 346126E MARIETOU BOKOUM Adm. Civil A1 I 1 1540 190 12 346127C DIAKOUMBA KOUROUMA Adm. Civil A1 I 1 1540 181 13 346128J AMINATA PAULETTE KOUROUMA Adm. Civil A1 I 1 1540 179 14 346129J MAMA ADAMA TOURE Adm. Civil A1 I 1 1540 171 15 346130H FATOUMATA ALLAHWALY SYLLA Adm. Civil A1 I 1 1540 182 16 346131M MAKOURA CAMARA Adm. Civil A1 I 1 1540 194 17 346132Y FACINET AKASS SYLLA Adm. Civil A1 I 1 1540 210 18 346133E MARIAME NAMOUYÉ SANOH Adm. Civil A1 I 1 1540 205 19 346134A FATOU FADIGA Adm. Civil A1 I 1 1540 204 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 98 20 346135Y FACINET CONTiÉ Adm. Civil A1 I 1 1540 212 21 346136T ROUGUIATOU KEITA Adm. Civil A1 I 1 1540 206 22 346137S AMINATA KABA Adm. Civil A1 I 1 1540 215 23 346138C PAPA DEMBA BEYE Adm. Civil A1 I 1 1540 207 24 346139X FANTA KADEKA KAMARA Adm. Civil A1 I 1 1540 208 25 346140D MORCIRÉ BANGOURA Adm. Civil A1 I 1 1540 213 26 346141V NOUMANIAN DIAWARA Adm. Civil A1 I 1 1540 201 27 346142X ADAMA KOUMBASSA Adm. Civil A1 I 1 1540 211 28 346143C PAPUS GONO CHERIF Adm. Civil A2 I 1 1904 232 29 346144L DIAN BAILO KANTE Adm. Civil A1 I 1 1540 233 MAMADOU BHOYE 30 346145Z DIALLO Adm. Civil A2 I 1 1904 227 FATOUMATA 31 346146S OUSMANE CAMARA Adm. Civil A1 I 1 1540 235 32 346147R ISMAEL MAMADY CAMARA Adm. Civil A1 I 1 1540 225 33 346148E AMADOU DIALLO Adm. Civil A2 I 1 1904 221 34 346149D ABDOULAYE 4 CAMARA Adm. Civil A1 I 1 1540 219 35 346150G JEANNETTE AKOU AGBODRE Adm. Civil A1 I 1 1540 226 36 346151P N'FANSENY BIAYE Adm. Civil A1 I 1 1540 230 37 346152F MOHAMED N’FAN TOURE Adm. Civil A1 I 1 1540 229 38 346153C Tomba Martin KADOUNO Adm. Civil A1 I 1 1540 231 39 346154A FATOUMATA CISSE Adm. Civil A1 I 1 1540 224 40 346155Z FATOUMATA KEITA Adm. Civil A1 I 1 1540 223 41 346156R MOHAMED MARA Agent Tech. C I 1 840 469 42 346157V OUSMANE SYLLA Ingénieur A1 I 1 1540 278 43 346158Z FANA CAMARA Aide Ing. B2 I 1 1305 465 44 346159F SALIFOU SYLLA Agent Tech. C I 1 840 471 45 346160N ABOUBACAR SIDIKI SOUMAH Aide Ing. B2 I 1 1305 459 46 346161D RACHEL SIA TEDOUNO Ingénieur A1 I 1 1540 297 47 346162E Yaya Ansoumane Sylla Ingénieur A1 I 1 1540 299 48 346163C LANSANA MARIE SYLLA Ingénieur A1 I 1 1540 291 49 346164V SEKOU CISSOKO Agent Tech. C I 1 840 455 50 346165A DAOUDA SYLLA Aide Ing. B2 I 1 1305 449 51 346166K BAMBA CAMARA Agent Tech. C I 1 840 460 52 346167S MOHAMED N'KOYAH CAMARA Ingénieur A1 I 1 1540 288 53 346168V HAROUNA SYLLA Ingénieur A1 I 1 1540 275 54 346169X ABDOUL AZIZ TOURE Aide Ing. B2 I 1 1305 442 55 346170T ALSENY SYLLA Ingénieur A1 I 1 1540 284 56 346171H FODE BARRY Ingénieur A1 I 1 1540 290 57 346172A MOUSSA BANGOURA Ingénieur A1 I 1 1540 289 58 346173S OUSMANE CAMARA Ingénieur A1 I 1 1540 277 59 346174H ABOUBACAR MARA Agent Tech. C I 1 840 462 60 346175M SOUNOUNOU SIDIBE Agent Tech. C I 1 840 457 61 346176V IBRAHIMA SORY BANGOURA Ingénieur A1 I 1 1540 283 62 346177G KANDET OUMAR TOURE Ingénieur A1 I 1 1540 282 63 346178V YAYA ZATONIK TOUNKARA Agent Tech. C I 1 840 473 64 346179W MAMADOU DIOUMA BAH Agent Tech. C I 1 840 467 65 346180B ABDOULAYE SOUMAH Aide Ing. B2 I 1 1305 454 66 346181P MOHAMED KABA SYLLA Ingénieur A1 I 1 1540 294 67 346182M SADOU BAH Aide Ing. B2 I 1 1305 453 68 346183X FODE CAMARA Aide Ing. B2 I 1 1305 451 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 99 69 346184Z YOUSSOUF CAMARA Aide Ing. B2 I 1 1305 470 70 346185K TOUMANY SIRA DIALLO Aide Ing. B2 I 1 1305 456 71 346186H MACIRE KEITA Ingénieur A1 I 1 1540 295 72 346187R KANDET SYLLA Aide Ing. B2 I 1 1305 466 73 346188H ALPHA MAMOUDOU DIALLO Agent Tech. C I 1 840 464 74 346189M ABDOULAYE YAKHA SYLLA Agent Tech. C I 1 840 463 75 346190H OUSMANE CISSE Ingénieur A1 I 1 1540 286 76 346191B MOHAMED SALIOU BANGOURA Ingénieur A1 I 1 1540 293 77 346192E MAMADOU BA BANGOURA Ingénieur A1 I 1 1540 296 78 346193T FODE MAMADOU SOUMAH Ingénieur A1 I 1 1540 292 79 346194K AMARA COUMBASSA Ingénieur A1 I 1 1540 285 80 346195W NANFADIMA CAMARA Aide Ing. B2 I 1 1305 472 81 346196V MORLAYE SOUMAH Agent Tech. C I 1 840 468 82 346197P ALKALY KOBELE KEITA Agent Tech. C I 1 840 461 83 346198T SALIFOU 1 SYLLA Agent Tech. C I 1 840 452 84 346199V YARIE SOUMAH Aide Ing. B2 I 1 1305 474 85 346200P KANNIE DIALLO Ingénieur A1 I 1 1540 287 86 346201D HONORINE BARRY Aide Ing. B2 I 1 1305 446 87 346202K ABOUBACAR CHERIF HAIDARA Aide Ing. B2 I 1 1305 450 88 346203A ABOUBACAR SYLLA Aide Ing. B2 I 1 1305 440 89 346204G MOHAMED SYLLA Aide Ing. B2 I 1 1305 437 90 346205W FODE ABASS CISSE\" Aide Ing. B2 I 1 1305 436 91 346206C Emmanuel Koly BORE ISFC A1 I 1 1540 313 92 346207G Mamadou Bhoye BAH ISFC A1 I 1 1540 314 93 346208E MAMADY SANGARE Agent Tech. C I 1 840 351 94 346209A ABOUBACAR SIDIKI SANGARÉ Agent Tech. C I 1 840 350 95 346210D HABIB TRAORE Agent Tech. C I 1 840 348 96 346211K Ousmane SOUMAH Aid. Ing. Electro. B2 I 1 1305 341 97 346212M MAMOUDOU SYLLA Aid. Ing. Electro. B2 I 1 1305 340 98 346213C MACIRE THIAM Aide Ing.Infog. B2 I 1 1305 431 99 346214K BALLA MOUSSA TOURE Aide Ing. Infog. B2 I 1 1305 432 100 346215Z FATOUMATA SOUMAH Ingénieur Infog. A1 I 1 1540 255 101 346216D ABDOULAYE KEITA Aide Ing. Infog. B2 I 1 1305 430 102 346217N FOULEYMATOU KABA Ingénieur Infog. A1 I 1 1540 254 103 346218V Moussa Soumah Journaliste A1 I 1 1540 62 104 346219N FATOUMATA MATISA SOUMAH Journaliste A1 I 1 1540 70 105 346220X Alhassane Bangoura Journaliste A2 I 1 1904 56 106 346221W Ibrahima N'Sira Diallo Journaliste A1 I 1 1540 58 107 346222X Marif Youla Journaliste A2 I 1 1904 60 108 346223H MAMOUDOU DIALLO Journaliste A2 I 1 1904 71 109 346224S Ibrahima Soumah Journaliste A1 I 1 1540 57 110 346225T AMADOU DIOULDE DIALLO Journaliste A1 I 1 1540 65 111 346226D MAMY HEBELAMOU Journaliste A2 I 1 1904 66 112 346227H Ibrahima Sory Makia Sylla Red. d'Adm. B2 I 1 1305 359 113 346228D ISSIAGA MAMET YATTARA Journaliste A1 I 1 1540 68 114 346229J Kalidou Sylla Journaliste A2 I 1 1904 59 115 346230J ABDOULAYE DIALLO Journaliste A1 I 1 1540 64 116 346231M Ousmane Mamadouba Camara Journaliste A1 I 1 1540 63 117 346232E Aïcha Kandet Camara Red. d'Adm. B2 I 1 1305 358 118 346233G BINTIA CONDE Journaliste A1 I 1 1540 69 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 100 119 346234R KOLY ZOUMANIGUI Journaliste A2 I 1 1904 77 120 346235Z AMARA BANGOURA Journaliste A2 I 1 1904 74 121 346236E ABOUBACAR DAOUDA CAMARA Journaliste A1 I 1 1540 82 122 346237Z FATOUMATA YATOUN BANDJAN Journaliste A1 I 1 1540 92 123 346238S AMINATA KOÏTA Red. d'Adm. B2 I 1 1305 355 124 346239H ROSALINE KOULOUBO BEAVOGUI Journaliste A1 I 1 1540 81 125 346240K IVETTE LAMAH Journaliste A1 I 1 1540 89 126 346241K AKOÏ GUILAVOGUI Red. d'Adm. B2 I 1 1305 356 127 346242Y IBRAHIMA CAMARA Journaliste A2 I 1 1904 76 128 346243J DJENE KANTE Journaliste A1 I 1 1540 88 129 346244T AMINATA KEÏTA Journaliste A1 I 1 1540 84 130 346245D ANNETTE HONORINE MILLIMONO Journaliste A1 I 1 1540 75 131 346246R PEPE KPOGHOMOU Journaliste A1 I 1 1540 80 132 346247X FATOUMATA CAMARA Agent Tech. C I 1 840 357 133 346248H OUMOU CAMARA Journaliste A1 I 1 1540 79 134 346249L MARIA DRAMOU Red. d'Adm. B2 I 1 1305 354 135 346250H FATOUMATA SOUMAORO Red. d'Adm. B2 I 1 1305 353 136 346251A LOÏCK LACKO Journaliste A1 I 1 1540 78 137 346252W AMINATA SANOH Journaliste A1 I 1 1540 86 138 346253E HAWA THIAM Journaliste A1 I 1 1540 160 139 346254D Zézé Enèma GUILAVOGUI Journaliste A2 I 1 1904 159 140 346255T ALPHA ABDOULAYE BARRY Journaliste A1 I 1 1540 161 141 346256P MARIE CATHERINE GOMEZ Red. d'Adm. B2 I 1 1305 361 142 346257X MAMADOU DIOP Journaliste A1 I 1 1540 39 143 346258E MAMADOU SAMBA SOW Journaliste A1 I 1 1540 40 144 346259F Amadou Lama Diallo Journaliste A1 I 1 1540 3 145 346260D MOHAMED KOUROUMA Journaliste A1 I 1 1540 42 146 346261Y DAOUDA MAMADOUBA SYLLA Journaliste A1 I 1 1540 28 147 346262H MABINTY KADER CAMARA Journaliste A1 I 1 1540 38 148 346263E Aboubacar Demba Touré Journaliste A1 I 1 1540 18 149 346264W Seny Fana Camara Journaliste A1 I 1 1540 8 150 346265C Bountouraby Camara Journaliste A1 I 1 1540 19 151 346266C KADIATOU FOFANA Journaliste A1 I 1 1540 35 152 346267K KADIATOU CISSOKO Journaliste A1 I 1 1540 33 153 346268B Hadia CAMARA Journaliste A1 I 1 1540 6 154 346269F MARIAM l CAMARA Journaliste A1 I 1 1540 41 155 346270N IBRAHIMA SORY MARA Journaliste A1 I 1 1540 32 156 346271F KADIATOU BAH Agent Tech. C I 1 840 360 157 346272J ABOUBACAR BEN SOUMAH Journaliste A1 I 1 1540 25 158 346273N PAUL LOUA Journaliste A1 I 1 1540 45 159 346274Y Nana KEITA Journaliste A1 I 1 1540 24 160 346275C Oumar Foula Diallo Journaliste A1 I 1 1540 13 161 346276K Aboubacar Oularé Journaliste A1 I 1 1540 7 162 346277C Aissatou 2 Sow Journaliste A1 I 1 1540 5 163 346278Z Ibrahima Sory Mariam Soumah Journaliste A1 I 1 1540 23 164 346279T N'NABINTY LALEMAN Journaliste A1 I 1 1540 43 165 346280D Algassimou Balde Journaliste A1 I 1 1540 10 166 346281L Aissata Sidibé Journaliste A1 I 1 1540 14 167 346282W OUSMANE BALDE Journaliste A1 I 1 1540 44 168 346283W Massaran Kourouma Journaliste A1 I 1 1540 15 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 101 169 346284T SUZANNE THEORO Journaliste A1 I 1 1540 47 170 346285C Aminata Camara Journaliste A1 I 1 1540 4 171 346286K Aicha Sekou Toure Journaliste A1 I 1 1540 12 172 346287N Ibrahima Oulen Fofana Journaliste A1 I 1 1540 20 173 346288F Ousmane Barry Journaliste A1 I 1 1540 1 174 346289W Madeleine Diawara Journaliste A1 I 1 1540 22 175 346290T Enema Madeleine Zoumanigui Journaliste A1 I 1 1540 16 176 346291S KAMISSA KONATE Journaliste A1 I 1 1540 36 177 346292M Kadia l Diakité Journaliste A1 I 1 1540 17 178 346293W Aissatou Lamarana Diallo Journaliste A1 I 1 1540 11 179 346294F MABINTY DIALLO Journaliste A1 I 1 1540 37 180 346295S Adama Hawa Bah Journaliste A1 I 1 1540 2 181 346092Y Souadou Barry Journaliste A1 I 1 1540 9 182 346093F AGNES ZEZE GUILAVOGUI Red. d'Adm. B2 I 1 1305 362 183 346094M KOUMBA MICHELINE MILLIMONO Journaliste A1 I 1 1540 49 184 346095H Bachir Sylla Journaliste A1 I 1 1540 21 185 346096L Ousmane BAH Journaliste A2 I 1 1904 116 186 346097M Mikini Moussa CAMARA Journaliste A1 I 1 1540 107 187 346098S MARIE ANGELIQUE BANGOURA Journaliste A1 I 1 1540 158 188 346099G Ibrahima Sory CAMARA Journaliste A2 I 1 1904 106 189 346100P Daouda Taban SYLLA Journaliste A1 I 1 1540 111 190 346101A ABOUBACAR BANGOURA Journaliste A1 I 1 1540 133 191 346102D Algassimou BAH Journaliste A1 I 1 1540 97 192 346103T CHARLES FOFANA Journaliste A1 I 1 1540 148 193 346104E Mamadou Saliou BAH Journaliste A1 I 1 1540 94 194 346105G MARIAM SYLLA Journaliste A1 I 1 1540 146 195 346106G Aboubacar CAMARA Journaliste A1 I 1 1540 105 196 346107Z MAMA AISSATA BANGOURA Journaliste A1 I 1 1540 154 197 346108L OUMAR SYLLA Journaliste A2 I 1 1904 147 198 346109X SEKOU SOUMAH Journaliste A1 I 1 1540 135 199 34611OP Abraham CONTE Journaliste A2 I 1 1904 98 200 346111F ABDOUL KARIM CAMARA Journaliste A1 I 1 1540 131 201 346112V MAWATA CAMARA Journaliste A1 I 1 1540 132 202 346113V IDRISSA BAH Journaliste A1 I 1 1540 124 203 346114K Djamo KABA Journaliste A1 I 1 1540 118 204 346115Y SEKOU KEITA Journaliste A1 I 1 1540 150 205 346296C Naby Laye Moussa CAMARA Journaliste A1 I 1 1540 101 206 346297N Thierno Ousmane DIALLO Journaliste A1 I 1 1540 93 207 346298Z MAMADOU TANOU BARRY Journaliste A1 I 1 1540 130 208 346299L Thierno Marouf BAH Journaliste A1 I 1 1540 100 209 346300Y Sona SAGNO Journaliste A1 I 1 1540 95 210 346301G Mounir BARRY Journaliste A1 I 1 1540 102 211 346302W MARIAMA BARRY Journaliste A1 I 1 1540 128 212 346303L AMADOU BAILO BARRY Journaliste A1 I 1 1540 120 213 346304F Lanceï KAMISSOKO Journaliste A1 I 1 1540 119 214 346305L Aboubacar DIABY Journaliste A1 I 1 1540 103 215 346306R NAFISSATOU BANGOURA Journaliste A1 I 1 1540 137 216 346307C Hadiatou BARRY Journaliste A1 I 1 1540 112 217 346308Y Alpha Issiaga BAH Journaliste A1 I 1 1540 115 218 346309M Mamadou Alpha BALDE Journaliste A1 I 1 1540 99 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 102 219 34631OH KERFALLA CAMARA Journaliste A1 I 1 1540 125 220 346311Z FATOUMATA ISMAEL DIALLO Journaliste A1 I 1 1540 151 221 346312W Abdoul Aziz BALDE Journaliste A1 I 1 1540 113 222 346313C HOUDIA SOW Journaliste A1 I 1 1540 143 223 346314E Oumou TOURE Journaliste A1 I 1 1540 109 224 346315V ABOUBACAR CAMARA Journaliste A1 I 1 1540 121 225 346316L ALKALY CAMARA Journaliste A1 I 1 1540 157 226 346317L Fatoumata Diaraye BANGOURA Journaliste A1 I 1 1540 134 227 346318N AISSATA GEORGETTE BLESSING Journaliste A1 I 1 1540 127 228 346319Y AMINATA YATTARA Journaliste A1 I 1 1540 140 229 346320V Aissata KOUROUMA Journaliste A1 I 1 1540 136 230 346321M CHEICK AMED TOURE Journaliste A1 I 1 1540 144 231 346322N Fatoumata KOUROUMA Journaliste A1 I 1 1540 104 232 346323K IBRAHIMA SORY MANGUE TOURE Journaliste A1 I 1 1540 122 233 346324X HALIMATA BAH Journaliste A1 I 1 1540 149 234 346325H Mariama DIALLO Journaliste A1 I 1 1540 108 235 346326X FODE ALPHA CAMARA Journaliste A1 I 1 1540 123 236 346327E HADJA MARIAMA DEEN BARRY Journaliste A1 I 1 1540 126 237 346328D Kadiatou KABA Journaliste A1 I 1 1540 117 238 346329S STANISLAS BANGOURA Ingénieur A2 I 1 1904 324 239 346330J LUCIEN HABA Aide Ing. B2 I 1 1305 334 240 346331Y MARGUERITE KEITA Ingénieur A1 I 1 1540 320 241 346332E MARIE KOLIE Ingénieur A1 I 1 1540 322 242 346333X SEKOU AMADOU CAMARA Ingénieur A1 I 1 1540 328 243 346334K IBRAHIMA SORY NABY CAMARA Ingénieur A1 I 1 1540 327 244 346335Z MAMADOUBA SOUMAH Secret. d'Adm. C I 1 840 344 245 346336N ANSOUMANE CAMARA Adm. Civil A1 I 1 1540 319 246 346337J FAOULY SOUMAH Agent Tech. C I 1 840 422 247 346338Z MAMA AISSATA CONTE Aide Ing. B2 I 1 1305 416 248 346339H MARTINE HAWA BOUEDOUNO Ingénieur A1 I 1 1 1540 249 346340N MOHAMED CAMARA Aide Ing. B2 I 1 1305 417 250 346341J MOHAMED KOUROUMA Aide Ing. B2 I 1 1305 414 251 346342B MOHAMED GONOTEY SAGNO Aide Ing. B2 I 1 1305 418 252 346343H DALIBA KEITA Ingénieur A1 I 1 1540 244 253 346344H JEAN JACQUES FABER Ingénieur A1 I 1 1540 240 254 346345N MAÏMOUNA BANGOURA Aide Ing. B2 I 1 1305 423 255 346346C LAN A NANAMOU Ingénieur A1 I 1 1540 238 256 346347B SALEMATOU CISSE Ingénieur A1 I 1 1540 239 257 346348J MAMADOUBA YANSANE Ingénieur A2 I 1 1904 248 258 346349A FOULEMATOU TOU RE Agent Tech. C I 1 840 420 259 346350L FATOUMATA YARIE DAMBA Ingénieur A1 I 1 1540 241 260 346351T MOHAMED YOURA BANGOURA Ingénieur A2 I 1 1904 249 261 346352S Sény KALISSA Ingénieur A1 I 1 1540 236 262 346353M BAMBA YATTARA Aide Ing. B2 I 1 1305 421 263 346354S MAMOUDOU KOÏTA Ingénieur A2 I 1 1904 246 264 346355Y AMADOU CAMARA Ingénieur A1 I 1 1540 251 265 346356M YARIE COUMBASSA Agent Tech. C I 1 840 426 266 346357E HADJA SONNA DIALLO Ingénieur A1 I 1 1540 237 267 346358T FATOUMATA DRAME Aide Ing. B2 I 1 1305 419 268 346359K AMINATA BAH Ingénieur A1 I 1 1540 242 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 103 269 346360Z FATOUMATA BAH Aide Ing. B2 I 1 1305 415 270 346361V NIMATOULAYE DIALLO Aide Ing. B2 I 1 1305 425 271 346362W HADJA M'MAH SOUMAH Ingénieur A1 I 1 1540 245 272 346363B AISSATOU DIOUBATE Agent Tech. C I 1 840 382 273 346364S MAHAWA TITI SYLLA Red. d'Adm. B2 I 1 1305 408 274 346365T FATOUMATA KANDE Red. d'Adm. B2 I 1 1305 395 275 346366V M'BALLOU FATOUMATA CAMARA Agent Tech. C I 1 840 394 276 346367P HADJIRATOU SOW Red. d'Adm. B2 I 1 1305 396 277 346368A MORLAYE KADER SYLLA Red. d'Adm. B2 I 1 1305 389 278 346369W IBRAHIMA KALIL CAMARA Agent Tech. C I 1 840 385 279 346370H NANCY SYLLA Agent Tech. C I 1 840 390 280 346371M MARIAMA CIRE DIAKITE Agent Tech. C I 1 840 388 281 346372A FATOUMATA BINTA BAH Agent Tech. C I 1 840 404 282 346373S MAMA AISSATA CAMARA Agent Tech. C I 1 840 386 283 346374F SOULEYMANE SANGARE Agent Tech. C I 1 840 406 284 346375Y SALIFOU CAMARA Agent Tech. C I 1 840 392 285 346376G OUSMANE SOUMAH Agent Tech. C I 1 840 391 286 346377G SEKOU YANSANE Agent Tech. C I 1 840 403 287 346378T MAMA AISSATA FOFANA Agent Tech. C I 1 840 387 288 346379J MARIAM TOURE Adm. Civil A2 I 1 1904 400 289 346380R M'MAHAWA BANGOURA Agent Tech. C I 1 840 405 290 346381C HOUSSEYNATOU BARRY Red. d'Adm. B2 I 1 1305 410 291 346382N Aminata SOUMAH Agent Tech. C I 1 840 411 292 346383B AISSATA SEKOU CONDE Agent Tech. C I 1 840 397 293 346384F FATOUMATA NOUMOULA DIALLO Agent Tech. C I 1 840 402 294 346385X KADIATOU CAMARA Red. d'Adm. B2 I 1 1305 399 295 346386P AMINATA KOUROUMA Agent Tech. C I 1 840 409 BOUNTOURABY LAN- 296 346387X CAMARA Agent Tech. C I 1 840 398 SANA 297 346388T ABDOUL KARIM SOUMAH Agent Tech. C I 1 840 337 298 346389Z OUMAR SOUMAH Agent Tech. C I 1 840 338 299 346390X MARTINE KOTEMBEDOUNO Prod. Réalisât. A2 I 1 1904 257 300 346391C OUSMANE KOUYATE Prod. Réalisât. A2 I 1 1904 270 301 346392W IBRAHIMA SORY BANGOURA Red. d'Adm. B2 I 1 1305 433 302 346393V LAH JUNIOR DOUNAMOU Prod. Réalisât. A1 I 1 1540 262 303 346394F MARIAME MOUSKEBA KONATÉ Prod. Réalisât. A1 I 1 1540 261 304 346395A FRANÇOIS SOROPOGUI Prod. Réalisât. A2 I 1 1904 268 305 346396C N’SIRA BANGOURA Prod. Réalisât. A2 I 1 1904 267 306 346397L DJIBA MARA Prod. Réalisât. A2 I 1 1904 273 307 346398H CHERIF HAIDARA Prod. Réalisât. A1 I 1 1540 260 308 346399A OUSMANE KAPORO SOUMAH Prod. Réalisât. A2 I 1 1904 266 309 346400M SALIFOU SANE Agent Tech. C I 1 840 380 310 346401H BINTOU KEITA Red. d'Adm. B2 I 1 1305 364 311 346402J MAMOUDOU TRAORE Red. d'Adm. B2 I 1 1305 378 312 346403G MOHAMED CONDE Agent Tech. C I 1 840 369 313 346404F ALIOU DIARA TOURE Red. d'Adm. B2 I 1 1305 363 314 346405T BAILAOU FOFANA Agent Tech. C I 1 840 365 315 346406G IBRAHIMA SORY CAMARA Red. d'Adm. B2 I 1 1305 367 316 346407J MABINTY SOUMAH Agent Tech. C I 1 840 370 317 346408E MARIAMA KESSO BAH Red. d'Adm. B2 I 1 1305 376 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 104 318 346409J MARIETOU BARRY Red. d'Adm. B2 I 1 1305 377 319 34641OA SALIFOU CAMARA Red. d'Adm. B2 I 1 1305 379 320 346411T FATOUMATA CAMARA Agent Tech. C I 1 840 374 321 346412L AISSATOU BAH Red. d'Adm. B2 I 1 1305 373 322 346413X KADIATOU TEKERAYE CAMARA Aide Ing. B1 I 1 1050 375 323 346414V BEATRICE SANDY Red. d'Adm. B2 I 1 1305 366 324 346415F RABY KOLEV KEITA Red. d'Adm. B2 I 1 1305 372 325 346416Z MAMADOU SARA BAH Red. d'Adm. B2 I 1 1305 371 326 346417N Maxim Gbago GUILAVOGUI Adm. Civil A1 I 1 1540 315 327 346418C Fatim Fatoumata OULARE Adm. Civil A1 I 1 1540 316 328 346419C Raphaël LOUA Aide Ing. B2 I 1 1305 345"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Conformément à l'article 127 de la Loi L/2019/027/AN du 09 Juin 2019, portant Statut Général des Agents de l’Etat : - La période Avril 2025-Mars 2026 sera considérée comme Année de Stage Probatoire."
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Conformément aux articles 134, 140, 141 et 142 de la Loi L/2019/027/AN du 09 Juin 2019, portant Statut Général des Agents de l’État, au terme du stage probatoire, seuls les fonctionnaires stagiaires qui auront rempli les conditions de titularisation seront titularisés par Arrêté du Ministre en charge de la Fonction Publique."
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "La dépense est imputable au budget du Ministère de l’information et de la Communication."
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 08 Avril 2025 Faya François BOUROUNO ARRETE A/2025/277/MTFP/SG/DGFP/SP DU 08 AVRIL 2025, PORTANT ADMISSION A LA RETRAITE ANTICIPEE DE DEUX (02) FONCTIONNAIRES LE MINISTRE, Vu la Charte de la Transition ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales. Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Décembre 2022, portant Attributions et Organisation du Ministère du Travail et de la Fonction Publique ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gou- vernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; Vu les lettres N°002256/MPEM/CAB/SG/CC/DRH/2024 du 24 Décembre 2024 et N°0154/MSP/CAB/DRH/2025 du 03 Février 2025 ; Vu les demandes des intéressés. ARRETE: Article 1er : Les fonctionnaires désignés ci-après, de divers Cadres Uniques et Corps, sont sur leurs demandes admis à faire valoir leurs droits à la retraite anticipée, conformément au tableau ci-dessous: Situat. Admin. Dates NO MIe Prénoms & Noms Service H G E Ind. Eng. Décès Anc. 01 230046X Mabinty CAMARA A2 II 03 2198 1975 2008 MPEM 17 ans 02 194716S Abdoulaye DIALLO A2 V 01 3234 1962 1991 MSHP 34 ans"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 08 Avril 2025 Faya François BOUROUNO ARRETE A /2025/281/MTFP/SG/DGFP/SP DU 08 AVRIL 2025, PORTANT RADIATION DE HUIT (08) FONCTION- NAIRES SUITE DECES. LE MINISTRE, Vu la Charte de la Transition ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l'Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales. Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2022/582/PRG/CNRD/SGG du 13 Décembre 2022, portant Attributions et Organisation du Ministère du Travail et de la Fonction Publique ; JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 105 Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gouvernement; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Effective du Pouvoir par les Forces de Défense et de Sécurité; Vu les lettres N°051/2025/UGLC/RECT/SG/DRH 30 Janvier 2025, N°000000068/MB/DGD/SC du 18 Février 2025, N°0169/MMG/CAB/DRH/2025 du 28 Janvier 2025, N°0170/MEF/SG/CAB/DRH/2025 du 30 Janvier 2025, N°047/METFPE/ CAB/2025 du 06 Février 2025, N°016/MUHAT-CRDSE/CAB/DRH/2025 du 06 Février 2025, N°012/MATD/RAB/PF/2025 du 28 Janvier 2025, N°0121/MCIPME/CAB/DRH/2025 du 06 Février 2025 et N°2025/023/RAK/P/CH du 27 Janvier 2025 ; Vu les certificats de décès des intéressés. ARRETE: Article 1er: Les huit (08) Fonctionnaires désignés ci-après, de divers Cadres Uniques et Corps, en service dans diffé- rents Départements Ministériels et Préfectures, décédés en activité, sont définitivement radiés des effectifs de la Fonc- tion Publique, conformément au tableau ci-dessous: Situat. Admin. Dates NO MIe Prénoms & Noms Service H G E Ind. Eng. Décès Anc. 1 204985H Souanan DORE A2 V 04 3318 2001 2021 20 ans UGLCS 2 159466R Aboubacar DIALLO A2 VII 06 4102 1983 2020 37 ans M. Transp. 3 249753H Ibrahima Sory BANGOURA A2 II 03 2198 2008 2023 15 ans MMG 4 225556D Mamadouba TOURE A2 I 11 2044 2007 2023 16 ans MEF 5 l90549V Souleymane DIALLO A2 V 11 3514 1989 2024 35 ans P/Fria 6 204320C Ibrahima DRAME B2 III 06 1824 2001 2024 23 ans P/Coyah 7 251203D Seydouba SOUMAH C III 07 1064 2008 2023 15 ans DGD 8 250409P El Oumar SOUMAH C III 07 1064 2008 2023 15 ans MUHAT"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 08 Avril 2025 Faya François BOUROUNO MINISTERE DE L’ADMINISTRATION DU TERRITOIRE ET DE LA DECENTRALISATION ARRETE A/2025/285/MATD/CAB/SGG DU 09 AVRIL 2025, PORTANT DISSOLUTION DE QUATRE-VINGT UN (81) PARTIS POLITIQUES LE MINISTRE Vu la Charte de la Transition ; Vu la Loi Organique L/091/002/CTRN/ du 23 Décembre 1991, portant Charte des partis politiques ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2021/0261/PRG/CNRD/SGG, portant Mission et Organisation du Ministère de l'Administration du Terri- toire et de la Décentralisation ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre chef du Gou- vernement de la transition ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du Comité National du Rassemblement pour le Développement (CNRD) du 05 Septembre 2021, portant prise Effective du Pouvoir par les Forces de Défense et de Sécurité ; Vu le Rapport de l'évaluation des partis politiques en date du 07 Mars 2025 et après l'avis du Gouvernement ; ARRETE: Article 1er: Les partis politiques dont les dénominations, sigles et numéros d'agrément indiqués dans le tableau ci-des- sous sont dissouts pour manquement à leurs obligations : QUATRE-VINGT (80) PARTIS POLITIQUES SONT DISSOUTS N° Dénomination Sigle N° d'Agrément et date de Création Alliance Nationale pour le Développement 1 ANDS Référence illisible et la Solidarité 2 Alliance du Peuple de Guinée APEG A/091221/MATAP/CAB/DNALP AJR/09 du 04/06/2009 3 Action Démocratique de Guinée ADG Référence illisible 4 Alliance des Forces Patriotiques de Guinée AFPG AN09/3838/MATAP/CAB/DNLP AJR du 16/12/2009 5 Alliance des Démocrates des Guinée ADG Référence illisible 6 Alliance Guinéenne pour la Démocratie AGD Référence illisible JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 106 7 Alliance des Forces d'Avenir de Guinée AFAG Référence illisible 8 Collectif Militant pour l'Unité Nationale COMUNA Référence illisible 9 Congrès Populaire Africain CPA 1214/MATAP/CAB/DNLP/2010 10 Congrès Républicain d'Afrique de Guinée CRAFG AN09/1902/MATAP/CAB/DNLP AJR du 19/08/2009 11 Front Nationale pour le Progrès de la Guinée FNPG Référence illisible 12 Force pour la Paix et le Développement FPD Référence illisible 13 Front Uni de Guinée FUG AN09/3004/MATAP/CAB/DNLP AJR du 11/11/2009 Rassemblement Démocratique pour le 14 RDD AN92/2164/MIS/CAB/DNLPAJR du 17/05/1992 Développement Guinée Unie pour l'intégrité et le Dévelop- 15 GUID A/350/MATAP/CAB/DNLPR/09 pement 16 Mouvement des Démocrates et Patriotes MDP Référence illisible 17 Mouvement Pour la République MRP Référence illisible 18 Mouvement des Forces de la République MFR Référence illisible Mouvement Démocratique et Ecologique de A/2008/1947/MIS/CAB/DNLPAJ 19 MODECO Guinée R/2008 du 25/05/2008 Mouvement des Ecologistes Africains de A/2008/1947/MIS/CAB/DNLPAJ R/2008 du 20 MEAG Guinée 25/05/2008 Nouvelle Alliance des Forces pour l'Action 21 NAFAN Référence illisible Nationale 22 Nouvelle Vision Démocratique NOVID Référence illisible 23 Parti de Développement et de l'Equité PDE Référence illisible A/2011/5451/MATD/CAB/DNLP 24 Parti du Rénouveau et du Développement PRD R/ll du 06-10-2011 25 Parti Libéral National PLN A/N°92/2196/MIS/CAB du 18/05/1992 26 Parti des Jeunes pour le Développement PJD 1212 /MATAP/CAB/DNLP/2010 27 Parti pour la Rénaissance de la Guinée PRG Référence illisible 28 Parti pour l'Union et le Développement PUD AN92/1559/MIS/CAB du 03-04-1992 29 Parti de l'Espoir pour la Démocratie et la Liberté PEDL Référence illisible 30 Parti Social Démocratique de Guinée PSDG AN92/2582/MIS/CAB/du 22/06/1992 AN09/0905/MATAP/CAB/DNLP AJ R du 31 Parti Socialiste et de Tolérance PST 04/06/2009 32 Parti de l'Unité pour le Renouveau PUR Référence illisible 33 Parti Pour la Nouvelle Guinée PPNG A/2009/1698/MATAP/CAB/DNL PAJR/09 du 29/09/2009 Parti National pour le Développement et la 34 PNDR 1213/MATAP/CAB/DNLP/2010 Reconstruction 35 Parti National pour le Développement PND N°92/1560/MIS/CAB Parti National pour la Démocratie et le Dé- 36 PNDDG Référence illisible veloppement de Guinée 37 Parti du Travail et de la Paix PTP Référence illisible 38 Parti de l'Espoir et du Monde Rural PEMR 078/MATAP/CAB/DNLPAJ/2010 Parti du Peuple pour le Développement et 39 PPDD AN09/1219/MATAP/CAB/DNLP AJR la Démocratie 40 Parti des Travaillistes de Guinée PTG A/N°10028/MATD/CAB/DN AP/ 012 du 18/10/2012 Parti Guinéen pour le Développement et la 41 PGDP A/2009/5835/MATAP/CAB/DN L PAJR/09 Prospérité 42 Parti National pour le Renouveau PNR AN09/1700/MATAP/CAB/DNLP AJR 43 Parti Guinéen pour le Progrès et le Développement PGPD Référence illisible 44 Parti des Femmes pour le Changement PFC Référence illisible 45 Parti Libéral de Guinée PLG A/92/01959/MIS/CAB/ du 05/05/1992 46 Parti Guinéen de l'Unité et de la Démocratie PGUD AN92/1677/MIS/CAB/du 14/04/1992 47 Rassemblement Guinéen pour le Développement RGD A/N°92/1674/MIS/CAB du 14/04/1992 A/2009/088/MATAP/CAB/DNLP AJR/2009 du 48 Rassemblement des Forces Démocratiques RFD 21/01/2010 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 107 49 Union Nationale pour la Prospérité UNP AN92/1952/MIS/CAB/du 05/05/1992 Union des Mouvements Patriotiques de 50 UMPG Référence illisible Guinée Union pour la Paix, la Démocratie et le AN09/3771 /MATAP/CAB/DNLP AJR du 51 UPDC civisme 08/12/2009 52 Union pour la la Démocratie et la Reconstruction UDR AN92/2163/MIS/CAB/du 05/05/1992 Union des Guinéens pour la Promotion des 53 UGPJD Référence illisible Jeunes et le Développement 54 Alliance des Démocrates de Guinée ADDG Référence illisible 55 Alliance des Jeunes pour la Patrie AJEP Sans référence Alliance pour le Changement et le Progrès 56 ACPG Sans référence de la Guinée 57 Changement, Progrès, Unité pour la Guinée CPUG A/N464/MATD/CAB/DNAP/2020 58 Conférence des Femmes pour la République CFR A/2022/006/MATD/CAB/DNAP AE/022 59 Convention Démocratique Panafricaine CDP Référence illisible 60 Démocrates Guinéens DG Référence illisible 61 Front Patriotique Guinéen FPG Référence illisible 62 Front Uni pour le Développement National FUDN Référence illisible 63 Génération de la Nouvelle Démocratie GND Référence illisible Guinéens Unis pour la Paix, la Démocratie 64 GUPDD Référence illisible et le Développement 65 La Guinée d'Abord LGA A/2023/4028/MATD/DNAPAE/S GG 66 Mouvement National Populaire MNP A/2022/015/MATD/CAB/DN AP AE/022 67 Mouvement Républicain MR A/2022/014/MATD/CAB/DN AP AE/022 68 Parti Africain pour le Partage PAP Référence illisible Parti de l'Unité de la Démocratie et du Dé- 69 PUDDG A/2010/950/MATAP/CAB/DNLP AJR/2010 veloppement de la Guinée 70 Parti Démocratique National PND Référence illisible 71 Parti National pour la Justice et la Démocratie PNJD A/5441 /MATD/CAB/DNLPR/2011 72 Parti Nouvel Génération pour le Changement PNGC A/2010/6865/MATAP/CAB/DNL PAJR/10 73 Parti pour le Développement et de l’Unité PDU Référence illisible Parti pour le Rassemblement et le Renfor- 74 PRDG A/N°5449/MATD/CAB/DNLPR/2011 cement de la Démocratie en Guinée Parti Progressiste de Guinée pour une 75 PPG-AUP Référence illisible Afrique unie et Prospère 76 Rassemblement des Démocrates de Guinée RGD A/2013/N°400/MATD/CAB/DN AP/2013 77 Union des Forces d'Avenir de Guinée UFAG Référence illisible 78 Union Nationale pour le Renouveau UNR A/N°8044/MATD/CAB/DNLPR/2012 79 Union Populaire des Travailleurs UPT A/2023/4029/MATD/DNAPAE/S GG 80 Union pour le Changement de Guinée UCG A/2010/2103/MATAP/CAB/DNL PJR/10 81 Union pour le Progrès National UPN 1556/MIS/CDS/92"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "la dissolution étant définitive, les éléments constitutifs composés de la dénomination, la devise, l’emblème et le sigle de ces partis politiques dissouts ne peuvent être utilisés par aucune formation politique déjà agréée ou en cours de constitution."
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 09 Avril 2025 Général 2ème Section Elhadi Ibrahima Kalil CONDE ARRETE A/2025/364/MATD/CAB/DGCL/SGG DU 24 AVRIL 2025, PORTANT NOMINATION DES MEMBRES DE LA DELEGATION SPECIALE DE LA COMMUNE RURALE DE NORASSOBA. LE MINISTRE, Vu la Charte de la Transition ; Vu la Loi L/2017/040/AN du 26 Mai 2017 portant, Code Révisé des Collectivités Locales de la République de Guinée ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 108 Vu la Loi L/2024/003/CNT du 18 Janvier 2024, portant Création de 24 Communes en République de Guinée ; MINISTERE DE L’ADMINISTRATION DU TERRITOIRE ET DE LA DECENTRALISATION ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Natio- MINISTERE DES AFFAIRES ETRANGERES, DE nales, des Conventions, des Traités et Accords Interna- L’INTEGRATION AFRICAINE ET DES GUINEENS tionaux en vigueur ; ETABLIS A L’ETRANGER. Vu le Décret D/2021/0261/PRG/CNRD/SGG du 30 Décembre ARRETE CONJOINT AC/2025/340/MATD/MAEIGAE/ 2021, Portant Organisation et Fonctionnement du Ministère SGG DU 18 AVRIL 2025, PORTANT DETERMINA- de l’Administration du Territoire et de la Décentralisation ; TION DES CIRCONSCRIPTIONS ELECTORALES Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février ET DES COMMISSIONS ELECTORALES DANS LES 2024, portant Nomination du Premier Ministre, Chef du MISSIONS DIPLOMATIQUES ET CONSULAIRES Gouvernement ; DE LA REPUBLIQUE DE GUINEE Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars LES MINISTRES, 2024, portant Strucure du Gouvernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Vu la Charte de la Transition ; 2024, portant Nomination des Membres du Gouvernement ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Vu le Décret D/2024/062/PRG/CNRD/SGG du 27 Mars ganisation Générale de l'Administration Publique ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut 2024, portant Dissolution des Conseils Communaux en Général des Agents de l'État ; République de Guinée ; Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Vu le Communiqué N°001/2021/PRG/CNRD du 05 Sep- Septembre 2021, portant Prorogation des Lois Natio- tembre 2021, portant Prise Effective du Pouvoir par les nales, Conventions, Traités et Accords Internationaux Forces de Défense et de Sécurité ; en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2021/261/PRG/CNRD/SGG du 30 Dé- Vu les nécessités de services ; cembre 2021, portant Missions, Organisation et Fonc- tionnement du Ministère de l'Administration du Territoire ARRETE: et de la Décentralisation ; Vu le Décret D/2022/0532/PRG/CNRD/SGG du 05 No- Article 1er: En application des dispositions du Code vembre 2022, portant Création d’un Programme Natio- nal de Recensement Administrative à Vocation d'Etat révisé des Collectivités Locales, les personnes ci-des- Civil (PN-RAVEC) ; sous désignées sont nommées dans les fonctions de Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Président, Vice-Président et Membres de la Délégation 2024 , portant Nomination du Premier Ministre, Chef du Gou- Spéciale de la Commune rurale de Norassoba. vernement ; Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars N° Prénoms et Nom des Fonction Contact 2024, portant Structure du Gouvernement ; Membres désignés Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 1 Mamadi KOUROUMA Président 669 37 37 05 2024, portant Nomination des Membres du Gouverne- 2 N’Fansoumane Doumbouya Vice- 628 2749 26 ment ; Président Vu le Communiqué N°001/2021/PRG/CNRD/SGG du 05 Septembre 2021, portant Prise Effective du Pouvoir par 3 Kalou MAGASSOUBA Membre 622 83 07 02 les Forces de Défense Sécurité ; 4 Mory CAMARA Membre 622 32 44 41 Vu les nécessités de service. 5 Nankouman DOUMOUYA Membre 622 83 07 02 ARRETENT: 6 Doubaro Sékou DOUMBOUYA Membre 622 65 51 97 Article 1er: Le présent Arrêté conjoint, détermine les Cir- 7 Mamady KOMA Membre 626 85 86 63 conscriptions électorales pour le vote des Guinéens éta- blis à l’Etranger et les commissions chargées des élec- 8 Koumafing KEITA Membre 625 04 86 73 tions dans les Missions Diplomatiques et Consulaires de la République de Guinée. 9 Taran BÉRÉTÉ Membre 627 59 81 33"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Les Missions Diplomatiques et Consulaires de 10 Marna Sékou MAGASSOUBA Membre 623 64 47 20 la République de Guinée ayant pour juridiction les pays 11 Yafodé KALLE Membre 624 57 20 42 ci-après sont les Circonscriptions électorales définies pour le vote des Guinéens établis à l’Etranger :"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le Président ou à défaut le Vice-Président I- Afrique : 1. République d'Afrique du Sud remplit les fonctions de l'Autorité Exécutive locale confor- 2. République d’Angola mément aux dispositions de l’article 102 du Code révisé 3. République du Bénin des Collectivités Locales. 4. Burkina Faso 5. République du Cameroun"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Les fonctions de la délégation spéciale prennent 6. République de Côte D’Ivoire 7. République Arabe d’Egypte fin dès la mise en place du Conseil Communal élu. 8. République du Gabon 9. République de Gambie"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le présent Arrêté, qui prend effet à compter de 10.République du Ghana sa date de signature, sera enregistré et publié au journal 11.République de Guinée Bissau Officiel de la République. 12.République de Guinée Equatoriale 13.République du Libéria Conakry le 24 Avril 2025 14.Royaume du Maroc 15.République Fédérale du Nigéria Général 2ème Section 16.République Démocratique du Congo Elhadj Ibrahima Kalil CONDÉ 17.République du Sénégal JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 109 18.République de Sierra Léone 19.République de Togo MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE; 20. République Tunisienne MINISTERE DU BUDGET; II- Amérique: 1. Canada MINISTERE DE L’ECONOMIE ET DES FINANCES. 2. Etats-Unis d'Amérique 3. Cuba ARRETE CONJOINT AC/2025/328/MSHP/MEF/MB/ SGG DU 16 AVRIL 2025, PORTANT CREATION, COM- III- Asie: POSITION, ATTRIBUTIONS ET FONCTIONNEMENT 1. République Populaire de Chine DU COMITE STRATEGIQUE DE SUIVI DES ENGAGE- 2. Malaisie MENTS ET DE LA PLANIFICATION DES BESOINS EN 3. Thaïlande PRODUITS DE SANTE POUR LES PROGRAMMES 4. Emirats Arabes Unis DE LUTTE CONTRE LE VIH/SIDA, LA TUBERCU- LOSE ET LE PALUDISME IV- Europe: 1. République Fédérale d'Allemagne LES MINISTRES, 2. Royaume Uni 3. Royaume de Belgique Vu la Charte de la Transition; 4. Royaume d'Espagne Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- 5. République Française ganisation Générale de l'Administration Publique; 6. République Italienne Vu la Loi L/2019/0027/AN du 07 Juin 2019, portant Sta- 7. Royaume des Pays Bas tut Général des Agents de l’État ; 8. République du Portugal Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 9. Fédération de Russie Septembre 2021, portant Prorogation des Lois Natio- nales, Conventions, Traités et Accords Internationaux"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Il est institué dans chacune de ses circons- en vigueur à la date du 05 Septembre 2021 ; criptions une commission chargée de l'organisation des Vu le Décret D/2022/ 059/ PRG/ CNRD/ SGG du 28 Jan- élections, composée comme suit : vier 2022, portant Attributions et Organisation du Minis- 1. Président: Ambassadeur/Chargé d’Affaires a.i/ Consul tère de la Santé et de l'Hygiène Publique ; Général Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2. Vice-président: Ministre Plénipotentiaire/Ministre 2024, portant Nomination du Premier Ministre, Chef du Conseiller/ Conseiller Politique /Conseiller Gouvernement ; 3. Secrétaire: Conseiller/Consul/1er Secrétaire Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars 4. Un assistant technique : Agent Consulaire ou Ad- 2024, portant Structure du Gouvernement ; ministratif Vu le Décret D/2024 /054/PRG /CNRD/SGG du 13 Mars 5. Un superviseur: Conseillers/ Directeurs pour les Am- 2024, portant Nomination des Membres du Gouvernement ; bassades et Directeurs Adjoints/Directeurs Techniques Vu le Communiqué N°001 du 05 Septembre 2021 , por- pour les Consulats Généraux. tant Prise Effective du Pouvoir par les Forces de Dé- fense et de Sécurité"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Les membres de la commission chargée des élections cités à l’Article 3 du présent Arrêté Conjoint, ARRETENT: choisis parmi le personnel de la Mission Diplomatique ou Consulaire, sont placés sous l'Autorité de l’Ambas- CHAPITRE I : CREATION ET MISSION sadeur ou du Consul Général après approbation du Mi- nistre des Affaires Etrangères, de l'intégration Africaine Article 1er: Il est créé un Comité stratégique de suivi des et des Guinéens établis à l’Etranger. engagements du Gouvernement dans la collaboration avec les partenaires, pour soutenir les programmes de Les services compétents du Ministère des Affaires Etran- lutte contre le VIH Sida, la Tuberculose et le Paludisme. gères, de l’intégration Africaine et des Guinéens établis Ci-après désigné « Comité stratégique de suivi des en- à l’Etranger sont chargés d'assurer la supervision dans gagements du Gouvernement et de la planification des les Commissions chargées des élections, conformément besoins totaux en produits de santé pour les programmes aux dispositions de la Loi Ordinaire L/2023/019/CNT du de lutte contre le VIH, la Tuberculose et le Paludisme ». 25 octobre 2023 portant identification des personnes physiques en République de Guinée."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le Comité stratégique de suivi des engage- ments a pour mission de:"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Les indemnités des membres de la Commis- - S'assurer de la prise en compte budgétaire des contre- sion sont imputables au budget alloué à ('Organisation parties du gouvernement conformément à la convention des élections pour le retour à l'ordre constitutionnel. de financement ; - Valider la liste minimale acceptable de produits de lutte"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Le présent Arrêté Conjoint, qui prend effet à contre le sida, la tuberculose et le paludisme; compter de sa date de signature, sera enregistré et pu- - Apprécier les besoins en produits de lutte contre le blié au Journal Officiel de la République. sida, la tuberculose et le paludisme ; - Exploiter les données fournies par les programmes et Conakry, le 18 Avril 2025 structures de santé - Suivre les états de stock des produits en coordination avec la Pharmacie Centrale de Guinée, la Direction Na- Le Ministre de l'Administration du Territoire tionale de la Pharmacie et des Médicaments (DNPM) et et de la Décentralisation les autres intervenants; - S'assurer que tous les besoins en des produits sont Général de 2ème Section pris en compte conformément aux engagements du Elhadj Ibrahima Kalil CONDE Gouvernement et les accords avec les partenaires en général et le Fonds mondial en particulier ; Le Ministre des Affairés Etrangères, de - S'assurer du suivi de la mise en oeuvre des décisions l’intégration Africaine'et des Guinéens et recommandations des réunions du comité national Établis à l’Etranger de quantification ; - Faire le Suivi de l'exécution des lettres d'engagements Dr. Morissanda KOUYATE du gouvernement avec ses partenaires ; - Produire des rapports périodiques. JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 110 CHAIPTRE II : COMPOSITION MINISTERE DES INFRASTRUCTURES ET DES"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le Comité stratégique de suivi des engage- TRAVAUX PUBLICS ments est composé comme suit : Président : Secrétaire Général du Ministère du Budget ARRETE A/2025/359/MITP/CAB/SGG DU 23 AVRIL Vice-Président: Chef de Cabinet du Ministère de la 2025, PORTANT AUTORISATION PARTICULIERE Santé et Hygiène Publique ; RELATIVE A LA CONSTRUCTION ET A L'AME- Rapporteur 1: Directeur National de la Pharmacie et du NAGEMENT DE DEUX (02) ROUTES D’ACCES MI- Médicament Ministère de la Santé et de l'Hygiène Publique NIÈRES AUX BESOINS DU PROJET DE RAFFINE- Rapporteur 2: Unité d'Appui à la Gestion et la Coordi- RIE DE LA SOCIETE ALTEO RAFFINERY GUINEA. nation des Programmes (UAGCP), Ministère de la Santé et de I' Hygiène Publique LE MINISTRE, Membres : - Un Représentant du Ministère de l'Economie et des Vu la Charte de la Transition ; Finances Vu la Loi L/2013/053/CNT du 08 Avril 2013, Amendant la Loi •- Un Représentant du Trésor Public, Ministère de l'Eco- L/2011/006/CNT du 09 Septembre 2011, Instituant le Code nomie et des Finances Minier de la République de Guinée, en son article 120; - Un Représentant de la Direction Générale du Budget Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- - Un Représentant de la Direction Générale des Douanes ganisation Générale de l'Administration Publique ; - Un Représentant du Ministère de l'Administration du Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Territoire et de la Décentralisation Septembre 2021, portant Prorogation des Lois Natio- - Deux Représentants de l'instance de Coordination Na- nales, des Conventions, Traités et Accords Internatio- tionale des Subventions du Fonds Mondial naux en vigueur en date du 05 Septembre 2021 ; - Un Représentant du Bureau de Stratégie et de Dévelop- Vu le Décret D/2022/577/PRG/SGG du 11 Décembre pement, Ministère de la Santé et de l'Hygiène Publique 2022, portant Attributions et Organisation du Ministère - Un Représentant de la Direction de I' Épidémiologie et des Infrastructures et des Travaux Publics ; de la Lutte contre la Maladie Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février - Un Représentant de la Division des Affaires Finan- 2024, portant Nomination du Premier Ministre, Chef du cières, Ministère de la Santé et de I' Hygiène Publique Gouvernement ; - Un Représentant de la Pharmacie Centrale de Guinée S.A Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars - Un Représentant de GAVI 2024, portant Structure du Gouvernement ; - Un Représentant de l'Organisation Mondiale de la Santé Vu le D/2024/054/PRG/CNRD/SGG du 13 Mars 2024 - Un Représentant du Programme National de Lutte portant Nomination des Membres du Gouvernement ; contre le VIH/Sida et les Hépatites Vu le Communiqué N°001/2021/PRG/CNRD/SGG du 05 - Un Représentant du Programme National de Lutte Septembre 2021, portant Prise Effective du Pouvoir par contre ia Tuberculose les Forces de Défense et de Sécurité ; - Un Représentant du Programme National de Lutte Vu les Orientations du Schéma National de l'Aménage- contre le Paludisme ment du Territoire ; - Un Représentant de l'Observatoire Communautaire Vu la demande d'une autorisation d’aménagement et (OCASS) d'ouverture de deux 02 routes d'accès pour les besoins du projet de raffinerie de la Société Alteo Raffinery Guinea CHAPITRE III: FONCTIONNEMENT à Kabata dans la CR de Kamsar, Préfecture de Boké ;"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le Comité stratégique de suivi des engage- ARRETE : ments se réunit au moins une fois par an, sur convoca- tion de son Président. Article 1er: Sous réserves du respect des dispositions Des réunions extraordinaires peuvent être tenues à du Code Minier, du Code de l'Environnement, du Code chaque fois que la nécessité se fait sentir. Foncier et Domanial, du Code de l’Urbanisme, du Code de la Construction et de l'Habitation."
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le Comité stratégique de suivi des engagements Il est accordé une autorisation particulière d’aménage- peut faire appel à toute personne dont il juge les compé- ment des routes d’accès destinées à relier les routes tences nécessaires à l'accomplissement de sa mission. Nationales et préfectorales à des différents sites de construction de la République. CHAPITRE IV : DISPOSITIONS FINALES"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Les travaux d'ouverture de ces routes se fe-"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Les moyens de fonctionnement du comité ront suivant les conclusions et recommandations conte- sont alloués par le Gouvernement à travers le Budget nues dans le rapport de la mission conjointe du Ministère National de Développement et les différents Partenaires des Infrastructures et des Travaux Publics et du Minis- Techniques et Financiers. tère des Mines et de la Géologie ce, conformément à la réglementation et aux normes de la CEDEAO."
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Le présent Arrêté Conjoint, qui prend effet à compter de sa date de signature, sera enregistré et pu-"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Une équipe technique du Ministère des Infrastruc- blié au Journal Officiel de la République. tures et des Travaux Publics assurera le suivi auprès de l’in- génieur conseil du projet, à la charge de l’entreprise. Conakry, le 16 Avril 2025"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Les services techniques des Ministères en charge des Infrastructures et des Travaux Publics, des Le Ministre de la Santé Le Ministre du Budget Mines et de la Géologie sont chargés chacun en ce qui et de S'Hygiène Publique le concerne, de l’application du présent Arrêté. Dr Oumar Diouhé BAH Facinet SYLLA"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au Jour- Le Ministre de l'Économie nal Officiel de la République. et des Finances Conakry, Ie 23 Avril 2025 Mourana SOUMAH Mahamadou Abdoulaye DIALLO JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 111 ARRETE A/2025/399/MITP/CAB/SGG DU 28 AVRIL 2025, PORTANT AUTORISATION PARTICULIERE D'OUVER- MINISTERE DES TRANSPORTS TURE DE 5 KM DE PISTE D'ACCES AU SITE MINIER DU PROJET D’EXPLOITATION DU FER AUX ENVI- ARRETE A/2025/365/MT/CAB/SGG DU 25 AVRIL 2025, RONS DES MONTS NIMBA, DANS LA PREFECTURE PORTANT MISSIONS, ORGANISATION ET PROCE- DE LOLA PAR LA SOCIETE NIMBA DEVELOPPEMENT DURE DE DEROULEMENT DES ENQUETES TECH- COMPANY (NDC). NIQUES APRES EVENEMENT DE MER LE MINISTRE, LE MINISTRE, Vu la Charte de la Transition ; Vu la Charte de la Transition ; Vu la Loi L/2013/053/CNT du 08 Avril 2013, Amendant la Loi Vu la Loi L/2018/025/ AN du 03 Juillet 2018, portant Or- L/2011/006/CNT du 09 Septembre 2011, Instituant le Code ganisation Générale de l’Administration Publique ; Minier de la République de Guinée, en son article 120; Vu la Loi L/2019/012/AN du 09 Mai 2019, portant Code Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Maritime de la République de Guinée ; ganisation Générale de l'Administration Publique ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Général des Agents de l’Etat ; Septembre 2021, portant Prorogation des Lois Natio- Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 nales, des Conventions, Traités et Accords Internatio- Septembre 2021, portant Prorogation des Lois Natio- naux en vigueur en date du 05 Septembre 2021 ; nales, Conventions, Traités et Accords Internationaux Vu le Décret D/2022/577/PRG/SGG du 11 Décembre en vigueur à la date du 05 Septembre 2021 ; 2022, portant Attributions et Organisation du Ministère Vu le Décret D/2019/135/PRG/SGG du 15 Mai 2019, des Infrastructures et des Travaux Publics ; portant Promulgation du Code Maritime de la Répu- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février blique de Guinée ; 2024, portant Nomination d’un Premier Ministre, Chef du Vu le Décret D/2022/576/PRG/CNRD/SGG du 11 Dé- Gouvernement ; cembre 2022, portant Attribution et Organisation du Mi- Vu le Décret D/2024/051/PRG/CNRD/SGG du 05 Mars nistère des Transports ; 2024, portant Structure du Gouvernement ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février Vu le D/2024/054/PRG/CNRD/SGG du 13 Mars 2024 2024, portant Nomination du Premier Ministre, Chef du portant Nomination des Membres du Gouvernement ; Gouvernement ; Vu le Communiqué N°001/2021/PRG/CNRD/SGG du 05 Vu le Décret D/2024/051 /PRG/CNRD/SGG du 05 Mars Septembre 2021, portant Prise Effective du Pouvoir par 2024, portant Structure du Gouvernement ; les Forces de Défense et de Sécurité ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Vu les Orientations du Schéma National de l'Aménage- 2024, portant Nomination des Membres du Gouvernement ; ment du Territoire ; Vu l'Arrêté A/2022/3114/MIT/CAB/SGG du 02 Novembre Vu la demande d'une autorisation d’ouverture de 5Km 2022, Portant Attributions et Organisation de la Direction d'une piste d'accès au site minier du projet d’exploitation Nationale de la Marine Marchande ; du fer aux environs des MONTS NIMBA à Lola par la Vu le Communiqué N°001 du 05 Septembre 2021, por- Société NIMBA DEVELOPPEMENT COMPANY (NDC) ; tant Prise Effective du Pouvoir par les Forces de Dé- fense et de Sécurité ; ARRETE : Vu les nécessités de service. Article 1er: Sous réserve du respect des dispositions ARRETE: du Code Minier, du Code de l’Environnement, du Code Foncier et Domanial, du Code de l'Urbanisme, du Code Article 1er: En application des dispositions de l'article 609, de la Construction et de l’Habitation, il est accordé à la du Titre 3, du Livre VIII, de la Loi L/2019/012/AN du 09 Société NIMBA DEVELOPPEMENT COMPANY, une Mai 2019, portant Code Maritime de la République de autorisation particulière pour l'ouverture de 5Km de piste Guinée, il est créé un organisme technique à compétence d’accès au site minier du projet d'exploitation du fer aux étendue chargé de procéder aux enquêtes après évé- environs des Monts Nimba dans la préfecture de Lola. nement de mer ci-après dénommé « Cellule d'Enquêtes et d’Analyses sur les Evénements de Mer » (CEAM)."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Les travaux d’ouverture de cette route minière se feront suivant les recommandations contenues dans"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Indépendamment de l'obligation qu’a le capi- le rapport de la mission conjointe du Ministère des In- taine ou le propriétaire d’un navire de signaler tout acci- dent survenant au navire, toute personne ayant connais- frastructures et des Travaux Publics et du Ministère des sance d’un accident de mer tel que défini dans le Code Mines et de la Géologie ce, conformément à la régle- Maritime de la République de Guinée et dans la résolu- mentation et aux normes de la CEDEAO. tion A.849(20) de l’Organisation Maritime Internationale (OMI) du 27 Novembre 1997, est tenue d'informer dans"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Une équipe technique du Ministère des Infrastruc- les délais les services compétents de l'Autorité Maritime. tures et des Travaux Publics assurera le suivi auprès de l'in- Elle recueille le maximum de renseignements, notam- génieur conseil du projet, à la charge de l'entreprise. ment en ce qui concerne le milieu environnemental, les équipements et le matériel susceptibles de faciliter la"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Les services techniques des Ministères en compréhension de l'évènement, de son contexte et les charge des Infrastructures et des Travaux Publics, des services de sauvetage. Les services du sauvetage informent immédiatement le Mines et de la Géologie sont chargés chacun en ce qui centre opérationnel de la Préfecture Maritime et le com- le concerne, de l’application correcte du présent Arrêté. mandant de la brigade de gendarmerie maritime terri- torialement compétent aux fins de constater l'accident"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté, qui prend effet à compter de et recueillir les premières informations relatives aux cir- sa date de signature, sera enregistré et publié au Jour- constances et aux conséquences de l’évènement. nal Officiel de la République. L’Autorité Maritime est informée et les procès-verbaux lui sont transmis. Conakry, le 28 Avril 2025 Pour l’exercice de ses missions, la CEAM peut faire ap- pel à l’ensemble des services de l’Etat compétents dans leurs domaines respectifs. Mahamadou Abdoulaye DIALLO JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 112"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "La CEAM est rattachée à l’Autorité Maritime participer à des investigations sur le territoire national ou et elle est dirigée par le Chef du service « Sécurité de la à bord de navires guinéens. Navigation et des Affaires Portuaires » qui rend compte à Les enquêteurs étrangers peuvent être associés à l’en- sa hiérarchie des propositions qu'il est amené à prendre quête, dans les mêmes conditions, si l'événement de ainsi que du déroulement de l'enquête. mer intéresse un navire ou un ressortissant de cette na- Il agit néanmoins en toute indépendance durant l'enquête. tionalité étrangère. Celui-ci fixe le champ d’investigation et les méthodes Le responsable de la CEAM fixe les modalités de parti- des enquêtes techniques et propose les enquêteurs cipation ou d'association de ces enquêteurs aux investi- chargés d'en assurer l'organisation et la conduite. gations ou aux enquêtes. Il organise également la participation guinéenne aux en- quêtes techniques menées par un Etat étranger dans les"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "L’enquête technique est exclusive de toute conditions prévues par les Conventions internationales. autre enquête pouvant être conduite dans le cadre d’une action civile, pénale, administrative ou autre."
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Les missions de la CEAM sont les suivantes : Toutefois, si un ou plusieurs éléments de l'enquête - recueillir et analyser toute information relative aux évé- laissent présumer une infraction maritime telle que pré- nements de mer ; vue par la loi portant Code Maritime, ou une infraction de - informer l'Autorité Maritime de tout événement de mer droit commun, l'Autorité Maritime transmet le dossier au susceptible de propositions nouvelles relatives à la sé- Procureur de la République compétent. curité et motiver l’ouverture d'une enquête maritime ; - rechercher s’il peut exister des éléments laissant à"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Les enquêteurs reçoivent communication à penser qu’une infraction a été commise ; et leur demande de toute information ou document ayant - archiver des dossiers de tout événement de mer, en- trait à la sécurité du navire notamment les dossiers des quêtes et dossiers transmis éventuellement aux tribu- visites, les rapports de mer ainsi que les journaux de naux qui doivent être archivés : bord et, à partir des renseignements recueillis, ils sélec- • 5 ans pour les affaires classées sans suite, et tionnent les éléments de nature à éclairer les circons- • 10 ans pour les autres affaires. tances et les causes de l’événement. Aux fins de recherche de circonstances de l’accident de"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "En cas d'accident grave en mer ou très grave ou mer, le ou les enquêteurs peuvent procéder ou faire pro- en cas d’incident pouvant causer des dommages graves céder par la gendarmerie maritime à l’audition de toute au navire, à sa structure ou à l'environnement marin ou personne susceptible d’aider à identifier les circons- pour toute autre raison jugée utile pour éviter le retour tances de l'accident. d’accidents ou d'incidents analogues, le Ministre chargé de la Marine Marchande, sur proposition du CEAM peut"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Lorsqu'ils estiment avoir recueilli suffisam- ordonner l'ouverture d’une enquête dans les conditions ment d'éléments leur permettant d'établir les causes et des résolutions rappelées à l’article- ci-dessus. les facteurs à l’origine de l’accident de mer, les enquê- teurs tirent les conclusions et établissent leur rapport"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Lorsque le Ministre chargé de la Marine Mar- qu'ils remettent au responsable de la cellule. chande décide de l'ouverture d’une enquête maritime, des Le rapport susvisé contient des propositions destinées à enquêteurs techniques sont désignés parmi les agents améliorer la sécurité des navires et de leurs équipages. de l'Etat ayant une expérience professionnelle suffisante dans le domaine des activités et de la sécurité maritimes"
    },
    {
      "numero": "Article 12",
      "titre": "Article 12",
      "contenu": "Les destinataires de recommandations de sé- ainsi que des agents techniques et/ou administratifs. curité émises lors d’une enquête technique doivent faire connaître au responsable de la CEAM, dans les 90 jours Pour chaque enquête, le Responsable de la CEAM pro- suivants leur réception, sauf autre délai fixé dans les re- pose à l’Autorité Maritime : commandations, les suites qu'ils entendent leur donner et, - soit le recours aux moyens propres de son service ; le cas échéant, le délai nécessaire à leur mise en oeuvre. - soit la désignation d’une commission d'enquête. Après en avoir informé le Ministre chargé de la Marine S'il est désigné une commission d’enquête, le Ministre Marchande ou l'Autorité Maritime, celle-ci peut rendre chargé de la Marine Marchande, sur proposition de l'Au- publiques ces recommandations accompagnées, le cas échéant, des réponses reçues des destinataires. torité Maritime après avis du Responsable de la Cellule Les mêmes dispositions sont applicables aux recom- désigne le président et les autres membres de la com- mandations de sécurité pouvant être émises à la suite mission choisis en fonction de leurs compétences et pré- de retour d'expérience. sentant toutes garanties d’indépendance et d'impartiali- Après en avoir informé le Ministre chargé de la Marine té. Ces derniers ont la qualité d’enquêteurs techniques. Marchande ou l’Autorité Maritime, les rapports tech- niques établis dans les conditions de la loi portant Code"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Les enquêteurs techniques sont commis par le Maritime peuvent être mis à la disposition du public. Ministre chargé de la Marine Marchande sur proposition de l'Autorité Maritime après avis du Responsable de la CEAM"
    },
    {
      "numero": "Article 13",
      "titre": "Article 13",
      "contenu": "Le contenu des rapports d'enquêtes et les sous réserve que ces dits enquêteurs ne fassent l’objet données à posséder sur l’événement de mer sont fixés d'une condamnation ou d'une peine afflictive ou infamante. par Décision du Ministre chargé de la Marine Marchande. En cas de condamnation, le commissionnement est re- tiré d'office."
    },
    {
      "numero": "Article 14",
      "titre": "Article 14",
      "contenu": "Le présent Arrêté, qui abroge toutes disposi- tions antérieures contraires, prend effet à compter de sa"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Sur proposition de l'Autorité Maritime, après date de signature, sera enregistré et publié au Journal avis du Responsable de la CEAM ou à la demande d’une Officiel de la République. autorité étrangère transmise par voie diplomatique, le Conakry, le 25 Avril 2025 Ministre chargé de la Marine Marchande peut autoriser des enquêteurs techniques étrangers homologues à Ousmane Gaoual DIALLO JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 113 ARRETE A /2025/366/MT/CAB/SGG DU 25 AVRIL 2025, - des plates-formes fixes ou mobiles ; FIXANT MODALITES D’APPLICATION DE MESURES - de tout engin flottant et de toute installation en mer et DE SURETE APPLICABLES AUX NAVIRES, AUX BA- dans les zones portuaires TEAUX OU ENGINS DE NAVIGATION INTERIEURE, Plan de sûreté du navire, désigne un plan établi en vue AUX INSTALLATIONS PORTUAIRES ET AUX PLATE- de garantir l'application des mesures nécessaires à bord FORMES FLOTTANTES OU FIXES AU LARGE du navire pour protéger les personnes à bord, la cargai- son ou le navire contre les risques d’un incident de sûreté. LE MINISTRE, Plan de sûreté de l’installation portuaire, désigne un plan établi en vue de garantir l'application des mesures Vu la Charte de la Transition ; nécessaires pour protéger l’installation portuaire et les na- Vu la Loi L/2018/025/ AN du 03 Juillet 2018, portant Or- vires, les personnes, la cargaison à l'intérieur de l’instal- ganisation Générale de l’Administration Publique ; lation portuaire contre les risques d’un incident de sûreté. Vu la Loi L/2019/012/AN du 09 Mai 2019, portant Code Agent de sûreté de la compagnie, ci-après désigné par Maritime de la République de Guinée ; le sigle anglais CSO, la personne habilitée par la compa- Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut gnie maritime pour garantir qu’une évaluation et un plan Général des Agents de l’Etat ; de sûreté du navire sont effectués et approuvés, et que le Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 plan de sûreté approuvé est mis en oeuvre et tenu à jour ; Septembre 2021, portant Prorogation des Lois Natio- Agent de sûreté de l’installation portuaire, ci-après nales, Conventions, Traités et Accords Internationaux désigné par le sigle anglais PFSO, la personne habili- en vigueur à la date du 05 Septembre 2021 ; tée par l’autorité portuaire comme étant responsable de Vu le Décret D/2019/135/PRG/SGG du 15 Mai 2019, l’établissement, de l’exécution, de la révision et du main- portant Promulgation du Code Maritime de la Répu- tien du plan de sûreté de l'installation portuaire ; blique de Guinée ; Agent de sûreté du navire, ci-après désigné par le Vu le Décret D/2022/576/PRG/CNRD/SGG du 11 Dé- sigle anglais SSO, la personne habilitée à bord du navire cembre 2022, portant Attribution et Organisation du Mi- par la compagnie maritime comme responsable-devant nistère des Transports ; le capitaine-de la sûreté du navire, y compris de l’exécu- Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février tion et du maintien du plan de sûreté du navire ; 2024, portant Nomination du Premier Ministre, Chef du Autorité désignée, le ministre chargé de la marine mar- Gouvernement ; chande ou la Direction nationale de la marine marchande Vu le Décret D/2024/051 /PRG/CNRD/SGG du 05 Mars dans le cadre du suivi de la mise en oeuvre des mesures 2024, portant Structure du Gouvernement ; de sûreté maritime, conformément aux dispositions des Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars articles 661 et 662 du Code maritime. 2024, portant Nomination des Membres du Gouvernement ; Les termes et expressions non définis par le présent Arrêté Vu l'Arrêté A/2022/3114/MIT/CAB/SGG du 02 Novembre ont le sens que leur confère l’Article 6 du Décret cité ci-haut. 2022, Portant Attributions et Organisation de la Direction Nationale de la Marine Marchande ;"
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Champs d’application Vu le Communiqué N°001 du 05 Septembre 2021, por- Le champ d’application des mesures de sûreté maritime tant Prise Effective du Pouvoir par les Forces de Dé- est étendu au-delà des standards internationaux pour fense et de Sécurité ; tenir compte des réalités guinéennes. Vu les nécessités de service. En plus des navires marchands internationaux, ce texte est aussi applicable aux navires de pêche industrielle, ARRETE: aux installations portuaires, aux plateformes fixes et mo- biles au large. Article 1er: Le présent Arrêté est pris en application des Elles ne s’appliquent pas aux : dispositions de l’Article 662 de la loi L/2019/012/AN por- - navires de guerre et navires de guerre auxiliaires ; tant Code Maritime et du Décret D/2020/201 /PRG/SGG - navires appartenant ou exploités par le Gouvernement fixant les modalités de mise en oeuvre du Code inter- d’un État partie à la convention SOLAS telle qu’amendée, et national pour la sûreté des navires et des installations affectés exclusivement à un service public non commercial ; portuaires (Code ISPS). - aux installations d’accostage dans les ports exclusive- ment réservées aux navires militaires."
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le Code ISPS définit le risque de menace lié aux navires et à son escale, ainsi que les menaces de"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Organisation de la sûreté maritime prévention qui peuvent être prises par les navires et les L’organisation de la sûreté maritime comprend : ports pour renforcer la sûreté à chaque niveau, lorsque - les responsabilités et missions de l’autorité désignée ; la menace se fait plus grave. - les pouvoirs de l'autorité désignée ; Il comporte des dispositions obligatoires et des recom- - les responsabilités et pouvoirs des agents de sûreté ; mandations visant à la fois les gouvernements, les auto- - les organismes de sûreté reconnus. rités portuaires et les navires. Cette organisation est traitée par les dispositions des Chapitres 1, 2, 3 et 4 du Décret D/2020/201/PRG/SGG"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Définitions fixant les modalités de mise en œuvre du Code inter- Au sens du présent Arrêté, on entend par : national pour la sûreté des navires et des installations Sûreté maritime, l’ensemble des mesures destinées à portuaires (Code ISPS). prévenir, à atténuer ou à lutter contre les risques d'actes illicites à l’égard :"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Modalités de mise en œuvre du Code ISPS - des navires, leurs équipages et leurs passagers ; Les modalités de mise en œuvre du code international - des ports, des terminaux portuaires, leurs personnels pour la sûreté des navires et des installations portuaires et leurs clients ; sont relatives aux : JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 114 - exigences de sûreté communes aux navires et aux ports ; Vu la Loi L/2019/012/AN du 09 Mai 2019, portant Code - procédures de sûreté du navire ; Maritime de la République de Guinée ; - procédures de sûreté de l’installation portuaire. Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l’Etat ;"
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "Exigences de sûreté communes aux na- Vu l’Ordonnance O/2021/001/PRG/CNRD/SGG du 16 vires et aux ports Septembre 2021, portant Prorogation des Lois Natio- Elles portent sur la tenue à jour d’une documentation nales, Conventions, Traités et Accords Internationaux appropriée, l’établissement de niveaux de sûreté, la en vigueur à la date du 05 Septembre 2021 ; conduite d’exercices et entraînements, la gestion du Vu le Décret D/2019/135/PRG/SGG du 15 Mai 2019, personnel de sûreté, les comportements interdits et l'ad- portant Promulgation du Code Maritime de la Répu- ministration générale. blique de Guinée ; Ces exigences sont détaillées dans l'annexe I au Décret Vu le Décret D/2022/576/PRG/CNRD/SGG du 11 Dé- susmentionné fixant modalités de mise en oeuvre des cembre 2022, portant Attribution et Organisation du Mi- dispositions du Code ISPS. nistère des Transports ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Procédures de sûreté de l'installation portuaire 2024, portant Nomination du Premier Ministre, Chef du Elles sont consacrées aux mesures relatives à la sûre- Gouvernement ; té physique, au contrôle d'accès, au contrôle du navire, Vu le Décret D/2024/051 /PRG/CNRD/SGG du 05 Mars aux opérations et réponses aux incidents au sein d'une 2024, portant Structure du Gouvernement ; installation portuaire. Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars Ces procédures sont détaillées dans l'annexe II au Dé- 2024, portant Nomination des Membres du Gouvernement ; cret sus référencié fixant modalités de mise en oeuvre Vu l'Arrêté A/2022/3114/MIT/CAB/SGG du 02 Novembre des dispositions du Code ISPS. 2022, Portant Attributions et Organisation de la Direction Nationale de la Marine Marchande ;"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Procédures de sûreté du navire Vu le Communiqué N°001 du 05 Septembre 2021, por- Elles déterminent les mesures relatives à la sûreté phy- tant Prise Effective du Pouvoir par les Forces de Dé- sique, au contrôle d’accès, au contrôle du navire, aux fense et de Sécurité ; opérations et réponses aux incidents, applicables à bord. Vu les nécessités de service. Ces procédures sont détaillées dans l’annexe III au Dé- cret cité ci haut fixant modalités de mise en oeuvre des ARRETE: dispositions du Code ISPS. Article 1er: Le présent Arrêté est pris en application des"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Amendes des violations constituant des dispositions de l’article 63 du Code Maritime de la Répu- infractions administratives et pénales blique de Guinée et de la Convention Internationale sur Les violations constituant les infractions administratives le TONNAGE 69. et pénales dans la mise en œuvre de cet Arrêté sont fixées par les dispositions des Articles 45 et 46 du Décret D/2020/201/PRG/SGG fixant les modalités de mise en"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "Le jaugeage du navire est la constatation of- œuvre du Code international pour la sûreté des navires ficielle de sa capacité utilisable. Le jaugeage du navire et des installations portuaires (Code ISPS). ainsi que l'inventaire de ses annexes et leur description sont exécutés par l'Autorité Maritime."
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Agents verbalisateurs Un certificat est délivré à la suite de ces opérations aux - administrateurs des affaires maritimes ; frais des propriétaires, constructeurs lesquels sont tenus - officiers du corps technique des affaires maritimes ; de fournir les moyens d'effectuer les opérations. - contrôleurs des affaires maritimes ; - agents de police maritime ;"
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Tout navire immatriculé auprès des services - forces de l’ordre dûment mandatées par l'autorité dé- de la Direction de la Marine Marchande doit détenir à son bord un certificat de jaugeage précisant sa jauge signée ; brute et sa jauge nette. - agents du port et les forces de l’ordre dûment manda- tés par l’autorité portuaire."
    },
    {
      "numero": "Article 4",
      "titre": "Article 4",
      "contenu": "Le présent Arrêté s’applique aux navires sui- vants effectuant des voyages internationaux :"
    },
    {
      "numero": "Article 12",
      "titre": "Article 12",
      "contenu": "Dispositions finales a) navires immatriculés dans les pays dont le gouverne- Le présent Arrêté, qui abroge toutes dispositions anté- ment est un Gouvernement contractant; rieures contraires, prend effet à compter de sa date de b) navires immatriculés dans les territoires auxquels la signature, sera enregistré et publié au Journal Officiel de présente Convention est étendue en vertu de l’article 20 la République de Guinée. de la convention Tonnage 69 ; Conakry, le 25 Avril 2025 c) navires non immatriculés battant pavillon d’un Etat dont le gouvernement est un Gouvernement contractant. Ousmane Gaoual DIALLO Le présent Arrêté s'applique également : a) aux navires neufs ; ARRETE A/2025/367/MT/CAB/SGG DU 25 AVRIL 2025, b) aux navires existants qui subissent des transforma- FIXANT LES CONDITIONS DE DELIVRANCE DU tions ou des modifications que l'Administration considère CERTIFICAT DE JAUGE DES NAVIRES comme une modification importante de leur jauge brute ; LE MINISTRE, c) aux navires existants, sur la demande du propriétaire. Vu la Charte de la Transition ;"
    },
    {
      "numero": "Article 5",
      "titre": "Article 5",
      "contenu": "Le présent Arrêté ne s’applique pas : Vu la Loi L/2018/025/ AN du 03 Juillet 2018, portant Or- a) aux navires de guerre, et ganisation Générale de l’Administration Publique ; b) aux navires d’une longueur inférieure à 24 mètres (79 pieds). JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 115"
    },
    {
      "numero": "Article 6",
      "titre": "Article 6",
      "contenu": "Une Décision du Ministre chargé de la Marine"
    },
    {
      "numero": "Article 13",
      "titre": "Article 13",
      "contenu": "La délivrance du certificat de jauge est su- Marchande précisera les conditions de délivrance du bordonnée au paiement d’une taxe dont le montant est certificat de jauge des navires d’une longueur inférieure déterminé à l’article 2 de l’Arrêté Conjoint portant fixa- à 24 m (79pieds). tion des montants de certaines prestations de service de ('Administration Maritime."
    },
    {
      "numero": "Article 7",
      "titre": "Article 7",
      "contenu": "La jauge brute d’un navire traduit ses dimen- sions hors - tout et exprime son volume global. Elle est"
    },
    {
      "numero": "Article 14",
      "titre": "Article 14",
      "contenu": "Le présent Arrêté, qui abroge toutes disposi- exprimée en jauge brute (JB ou GT). tions antérieures contraires, prend effet à compter de sa La jauge nette d’un navire représente sa capacité d’utili- date de signature, sera enregistré et publié au Journal sation et exprime son volume utile ou capacité commer- Officiel de la République. ciale. Elle est exprimée en jauge nette (JN). Conakry, le 25 Avril 2025"
    },
    {
      "numero": "Article 8",
      "titre": "Article 8",
      "contenu": "Le certificat de jaugeage d'un navire étranger en Ousmane Gaoual DIALLO activité dans les eaux guinéennes, délivré sous la respon- sabilité d’un Etat contractant à TONNAGE 69, est considé- MINISTERE DE L’ADMINISTRATION DU TERRITOIRE ré comme ayant la même valeur que le certificat délivré par ET DE LA DECENTRALISATION; l’Autorité Maritime qui doit procéder à sa validation. Le certificat de jaugeage, délivré selon le modèle de MINISTERE DE L’ECONOMIE ET DES FINANCES. l'annexe II de la Convention, est établi en langue fran- çaise ou anglaise. ARRETE CONJOINT A/2025/388/MATD/MEF/SGG DU 25 AVRIL 2025, PORTANT ATTRIBUTION DES SA-"
    },
    {
      "numero": "Article 9",
      "titre": "Article 9",
      "contenu": "Le certificat de jaugeage est délivré par l’Auto- LAIRES ACCORDES AUX PERSONNELS DE L’UNITE rité Maritime suivant les règles pour le calcul de la jauge DE GESTION DU PROJET DE CONSTRUCTION DE brute et de la jauge nette des navires fixés par l’annexe 150 FORAGES D’EAU EQUIPES DE POMPES MA- I de la Convention tonnage 69 que les calculs aient été NUELLES ET DE 100 ADDUCTIONS D'EAU POTABLE effectués ou non par elle ou, par une société de classifi- EN HAUTE GUINEE ET GUINEE FORESTIERE cation reconnue. LES MINISTRES Il peut également être délivré par un Etat contractant à la Vu la Charte de la Transition ; Convention, conformément aux dispositions de celle-ci, Vu l’Accord de Prêt N°201/AP/LA/BIDC/EBID/08/2024 à la demande de l’Autorité Maritime. du 09 Août 2024, entre le Gouvernement Guinéen (GG)"
    },
    {
      "numero": "Article 10",
      "titre": "Article 10",
      "contenu": "Le certificat de jaugeage est annulé lorsque et la Banque d’Investissement et de Développement de l'aménagement, la construction, la capacité, l’utilisation la CEDEAO(BIDC) relatif au Projet de construction de des espaces, le franc-bord réglementaire, le tirant d'eau 150 forages d’eau équipés de pompes manuelles et de ou le nombre total de passagers que le navire est auto- 100 adductions d’eau potable en haute Guinée et Gui- risé à transporter ont subi des modifications de nature née Forestière ; à nécessiter une augmentation ou une diminution de la Vu la Loi L/2012/012/CNT du 06 Août 2012, portant Loi jauge brute et/ou nette. Organique relative aux Lois de Finances ; Vu le Décret D/2013/015/PRG/SGG du 15 Janvier 2013,"
    },
    {
      "numero": "Article 11",
      "titre": "Article 11",
      "contenu": "Tout certificat de jauge délivré par une Auto- portant Règlement Général sur la Gestion Budgétaire et rité Maritime cesse d’être valable si le navire passe sous la Comptabilité Publique ; le pavillon d’un autre Etat. Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Or- Toutefois, et par dérogation au paragraphe 1 ci-dessus, ganisation Générale de l'Administration Publique ; lorsque le navire passe sous le pavillon d’un autre Etat Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut dont le Gouvernement est partie à TONNAGE 69, ce Général des Agents de l’Etat ; certificat demeure valable : Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 • pendant une période maximum de 3 mois, ou Septembre 2021, portant Prorogation des Lois Natio- • jusqu'à la date à laquelle l’Autorité Maritime de ce nou- nales, des Conventions, Traités et Accords Internatio- veau pavillon délivre en remplacement un nouveau cer- naux en vigueur à la date du 05 Septembre 2021 ; tificat international de jaugeage. Vu le Décret D/2021/261/PRG/CNRD/SGG du 08 Dé- cembre 2021, portant Attributions et Organisation du Aticle 12: Tout navire battant pavillon d'un Etat dont le Ministère de l’Administration du Territoire et de la Dé- Gouvernement est un Gouvernement contractant est sou- centralisation ; mis dans les ports guinéens à l’inspection d’agents dûment Vu le Décret D/2022/123/PRG/SGG du 24 Février 2022, autorisés à cet effet par l’Autorité Maritime compétente. portant Attributions, Organisation et Fonctionnement du Ser- Cette inspection doit avoir pour seul objet de vérifier : vice National d’Aménagement des Points d’Eau (SNAPE) ; - que le navire est pourvu d’un certificat international de Vu le Décret D/2022/578/PRG/CNRD/SGG du 12 Dé- jaugeage (1969) en cours de validité; cembre 2022, portant Attributions et Organisation du Mi- - que les caractéristiques principales du navire corres- nistère de l’Economie et des Finances ; pondent aux indications portées sur le certificat. Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Fé- Cette inspection ne doit en aucun cas entraîner le vrier 2024, portant Nomination du Premier Ministre, Chef moindre retard pour le navire. du Gouvernement ; Dans le cas où l’inspection révèle que les caractéristiques Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars principales du navire diffèrent des indications portées sur 2024, portant Nomination des Membres du Gouvernement ; le certificat international de jaugeage (1969), de telle ma- Vu le Communiqué N°001 du 05 Septembre 2021, por- nière qu’elles entraînent une augmentation de la jauge tant Prise Etfective du pouvoir par les Forces de Défense brute ou de la jauge nette, le Gouvernement de l’Etat dont et de Sécurité ; le navire bat pavillon en est immédiatement informé. Vu les nécessités de service. JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 116 ARRETENT: Article 1er: Les cadres et agents dont les prénoms et noms suivent, reçoivent les salaires du Projet de construction de 150 forages d’eau équipés de pompés manuelles et de 100 adductions d'eau potable en Haute Guinée et Guinée Fo- restière, pour la période allant du 1er Janvier au 31 Décembre 2025, conformément au tableau ci-après : Salaire Nombre Salaire net à N° Prénoms et Nom Fonctions Mensuel de Mois payer I-Niveau Central 1 Fatoumata BANGOURA Comptable 1 504 451 12 18 053 408 2 Aissata KALOGA Secrétaire 1 103 264 12 13 239 171 3 Mamady KOUYATE Chauffeur Coord. National 1 203 561 12 14442 727 4 Dama Morikè SIDIBE Chauffeur RAF 1 203 561 12 14 442 727 5 Morlaye CAMARA Agent d’entretien 1 529 568 12 18 354 816 6 Faya KAMANO Planton/Coursier 1 529446 12 18 353 344 II-Niveau Régional II-1 Directions Régionales N'Zérékoré 7 Abdoulaye YATTARA Ingénieur Hydrogéologue 1 855 575 12 22 266 897 8 Bangaly CAMARA Chargé de base de données 1 855 575 12 22 266 897 9 Sékou KOUROUMA Charge intermédiation sociale 1 855 575 12 22 266 897 10 Oumar DIAWARA Chauffeur 1 203 561 12 14 442 727 11 Ousmane DOUMBOUYA Gardien 1 002 967 12 12 035 606 12 Ibrahima Sory DIABATE Planton 1 002 967 12 12 035 606 13 Sitan KOMA Agent d’entretien 1 002 967 12 12 035 606 II-2 Directions Régionales de Faranah 14 Bangaly Ciré CONDE Ingénieur Hydrogéologue 1 855 575 12 22 266 897 15 Fatoumata SOUMAH Chargé de base de données 1 855 575 12 22 266 897 16 Aboubacar Sidiki OULARE Chauffeur 1 203 561 12 14 442 727 17 Ibrahima CAMARA Gardien 1 002 967 12 12 035 606 18 Sidy TRAORE Planton 1 002 967 12 12 035 606 19 Mouaz DIABY Agent d'entretien 1 002 967 12 12 035 606 II-3 Directions Régionales de Kankan 20 Thierno Madiou BAH Ingénieur Hydrogéologue 1 855 575 12 22 266 897 21 Lounceny CONDE Chargé de base de données 1 855 575 12 22 266 897 22 Djène Mady KABA Chargé intermédiation sociale 1 855 575 12 22 266 897 23 Demba KEITA Chauffeur 1 203 561 12 14 442 727 24 Moussu CHERIF Gardien I 002 967 12 12 035 606 25 Mamy DIALLO Planton 1 002 967 12 12 035 606 26 Aicha KABA Agent d'entretien 1 002 967 12 12 035 606 Total Général 35 555 834 426 670 000"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget National de Développement du Projet, Exercice 2025."
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 25 Avril 2025 Le Ministre de l'Administration du Territoire Le Ministre de l'Economie et des Finances et de la Décentralisation Général 2ème Section Elhadj Ibrahima Kalil CONDE Mourana SOUMAH JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 117 ARRETE CONJOINT AC/2025/389/MATD/MEF/SGG DU 25 AVRIL 2025, PORTANT ATTRIBUTION DES INDEM- NITES ACCORDEES AUX PERSONNELS DE L’UNITE DE GESTION DU PROJET DE CONSTRUCTION DE 150 FORAGES D’EAU EQUIPES DE POMPES MANUELLES ET DE 100 ADDUCTIONS D'EAU POTABLE EN HAUTE GUINEE ET GUINEE FORESTIERE LES MINISTRES, Vu la Charte de la Transition ; Vu l’Accord de Prêt N°201/AP/LA/BIDC//EBID/08/2024 du 09 Août 2024, entre le Gouvernement Guinéen (GG) et la Banque d’Investissement et de Développement de la CEDEAO(BIDC) relatif au Projet de construction de 150 forages d’eau équipés de pompes manuelles et de 100 adductions d’eau potable en haute Guinée et Guinée Forestière ; Vu la Loi L/2012/012/CNT du 06 Août 2012, portant Loi Organique relative aux Lois de Finances ; Vu le Décret D/2013/015/PRG/SGG du 15 Janvier 2013, portant Règlement Général sur la Gestion Budgétaire et la Comptabilité Publique ; Vu la Loi L/2018/025/AN du 03 Juillet 2018, portant Organisation Générale de l'Administration Publique ; Vu la Loi L/2019/027/AN du 07 Juin 2019, portant Statut Général des Agents de l’Etat ; Vu l'Ordonnance O/2021/001/PRG/CNRD/SGG du 16 Septembre 2021, portant Prorogation des Lois Nationales, des Conventions, Traités et Accords Internationaux en vigueur à la date du 05 Septembre 2021 ; Vu le Décret D/2021/261/PRG/CNRD/SGG du 08 Décembre 2021, portant Attributions et Organisation du Ministère de l’Administration du Territoire et de la Décentralisation ; Vu le Décret D/2022/123/PRG/SGG du 24 Février 2022, portant Attributions, Organisation et Fonctionnement du Service Natio- nal d’Aménagement des Points d’Eau (SNAPE) ; Vu le Décret D/2022/578/PRG/CNRD/SGG du 12 Décembre 2022, portant Attributions et Organisation du Minis- tère de l’Economie et des Finances ; Vu le Décret D/2024/044/PRG/CNRD/SGG du 27 Février 2024, portant Nomination du Premier Ministre, Chef du Gou- vernement ; Vu le Décret D/2024/054/PRG/CNRD/SGG du 13 Mars 2024, portant Nomination des Membres du Gouvernement ; Vu le Communiqué N°001 du 05 Septembre 2021, portant Prise Etfective du pouvoir par les Forces de Défense et de Sécurité ; Vu les nécessités de service. ARRETENT: Article 1er: Les cadres et agents dont les prénoms et noms suivent, reçoivent ies indemnités du Projet de construction de 150 forages d’eau équipés de pompes manuelles et de 100 adductions d’eau potable en Haute Guinée et Guinée Forestière, pour la période allant du 1er Janvier au 31 Décembre 2025, conformément au tableau ci-après : Salaire Nombre Indemnité N° Prénoms et Nom Fonctions Mensuel de Mois net à payer I-Niveau Central 1 Amadou Lamine CAMARA Coordonnateur National 18 053 836 12 216 646 034 2 Mohamed Lamine SOUMAH Responsable Suivi et Eval 13 038 915 12 156 466980 3 Ibrahima Sory KEITA Responsable Adm. & Financier 13 038915 12 156466 980 4 Fatoumata BANGOURA Comptable 11 032 160 12 132 385 924 5 Aissata KALOGA Secrétaire 5 015 007 12 60 180 082 6 Mamady KOUYATE Chauffeur Coord. National 4 011 954 12 48 143 449 7 Ibrahima Sory TOURE Chauffeur RSE 4 011 954 12 48 143 449 8 Dama Morikè SIDIBE Chauffeur RAF 4 011 954 12 48 143 449 II-Niveau Régional II-1 Directions Régionales N'Zérékoré 9 Mory DIOUBATE Coordonnateur Régional 12 537 431 12 150 449177 10 Abdoulaye YATTARA Ingénieur Hydrogéologue 9 528 444 12 114 341 333 11 Bangaly CAMARA Chargé de base de données 9 528 444 12 114 341 333 12 Sékou KOUROUMA Chargé intermédiation sociale 9 528 444 12 114 341 333 13 Oumar DIAWARA Chauffeur 4 011 954 12 48 143 449 14 Ousmane DOUMBOUYA Gardien 3 008 987 12 36 107 844 15 Ibrahima Sory DIABATE Planton 2 507 503 12 30 090 041 16 Sitan KOMA Agent d'entretien 2 507 503 12 30 090 041 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 118 II-2 Directions Régionales de Faranah 17 Moussa Hawa DIABY Coordonnateur Régional 12537 431 12 150 449 177 18 Bangaly Ciré CONDE Ingénieur Hydrogéologue 9 528 444 12 114 341 333 19 Fatoumata SOUMAH Chargé de base de données 9 528 444 12 114 341 333 20 Yaya DIAWARA Chargé intermédiation sociale 9 528 444 12 114 341 333 21 Aboubacar Sidiki OULARE Chauffeur 4 011 954 12 48 143 449 22 Ibrahima CAMARA Gardien 3 008 987 12 36 107 844 23 Sidy TRAORE Planton 2 507 503 12 30 090 041 24 Mouaz DIABY Agent d’entretien 2 507 503 12 30 090 041 II-3 Directions Régionales de Kankan 25 Lamine TRAORE Coordonnateur Régional 12537431 12 150449 177 26 Thierno Madiou BAH Ingénieur Hydrogéologue 9 528 444 12 114 341333 27 Lounceny CONDE Chargé de base de données 9 528 444 12 114 341 333 28 Djène Mady Charge intermediation sociale 9 528 444 12 114 341 333 29 Demba KEITA Chauffeur 4 011 954 12 48 143 449 30 Moussa CHERIF Gardien 3 008 987 12 36 107 844 31 Mamy DIALLO Planton 2 507 503 12 30 090 041 32 Aicha KABA Agent d’entretien 2 507 503 12 30 090 041 Total Général 231 690 833 2 780 290 000"
    },
    {
      "numero": "Article 2",
      "titre": "Article 2",
      "contenu": "La dépense est imputable au budget National de Développement du Projet, Exercice 2025."
    },
    {
      "numero": "Article 3",
      "titre": "Article 3",
      "contenu": "Le présent Arrêté, qui prend effet à compter de sa date de signature, sera enregistré et publié au Journal Officiel de la République. Conakry, le 25 Avril 2025 Le Ministre de l'Administration du Territoire Le Ministre de l'Economie et des Finances et de la Décentralisation Général 2ème Section Elhadj Ibrahima Kalil CONDE Mourana SOUMAH JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 119 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 120 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 121 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 122 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 123 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 124 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 125 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 126 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 127 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 128 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 129 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 130 JO Avril 2025 JOURNAL OFFICIEL DE LA REPUBLIQUE 131 MESSAGE DU SECRETARIAT GENERAL DU GOUVERNEMENT MESDAMES ET MESSIEURS DES ADMINISTRATIONS PUBLIQUES,LES RE- PRESENTANTS(TES) DES INSTUTITIONS INTERNATIONALES, LES CHEFS DES MISSIONS DIPLOMATIQUES ET CONSULAIRES ACCREDITES EN GUINEE, LES DI- RECTEURS(TRICES) GENERAUX(LES) DES BANQUES ET ASSURANCES, LES MA- GISTRATS, LES NOTAIRES, LES AVOCATS, LES COMMISSAIRES PRISEURS, LES HUISSIERS DE JUSTICE, LES EXPERTS GEOMETRES, LES ORDRES PROFESSION- NELS, LES OPERATEURS ECONOMIQUES, LES COMMERCANTS(TES) LES COMPA- GNIES MINIERES ET INDUSTRIELLES, LES SOCIETES ET LES PARTICULIERS. Mesdames et Messieurs, Il convient de porter à votre connaissance, que le Secrétariat Général du Gouverne- ment a pris toutes les dispositions nécessaires pour inscrire le Journal Officiel de la République parmi ses priorités, afin d’assurer la régularité de sa parution. Il est important de rappeler que le Journal Officiel de la République consacre la so- lennité des textes légaux et règlémentaires. En effet, le Code Civil Guinéen en ses articles 1 et 3 dispose: «Les lois, au lendemain de leur publication au Journal Officiel de la République ou à la date qu’elles fixent, sont exécutoires sur toute l’étendue du territoire national en vertu de la promulgation qui en est faite par le Président de la République». «La publication est l’opération qui porte la Loi à la connaissance du public. Elle se fait au moyen d'une insertion au Journal Officiel de la République». Mesdames et Messieurs, La Loi n’est opposable aux tiers que lorsqu'elle est publiée au Journal Officiel de la République Par conséquent le Secrétariat Général du Gouvernement vous demande de bien vouloir apporter votre soutien au Journal Officiel de la République,en vous y abonnant massivement. LE SECRETARIAT GENERAL DU GOUVERNEMENT SECRETARIAT GENERAL DU GOUVERNEMENT ***************** Direction du Journal Officiel de la République. ***************** Ex-Bâtiment de la DACO, à côté du Haut Commandement de la Gendarmerie Nationale Rue KA 003, Angle Rue KA 022 Quartier Boulbinet - Commune de Kaloum BP: 263 CONAKRY - Tél.: (224) 624 16 29 27 / 625 25 28 99 E-MAIL: journalofficielrepublique@sgg.gov.gn Imprimerie NIK - Tél.Cell:(224) 657 20.00.51/657 20.00.50 - BP: 1932 Conakry ***************** Dépôt légal- N°04 AVRIL 2025."
    }
  ],
  "metadata": {
    "source": "guinee-jo-2025-04.txt",
    "taille_contenu": 110296,
    "date_structuration": "2025-07-17T16:16:15.172314"
  }
}